Repository: AlaAuz/saf-t
Catalog: Translations/translation.*.xlf
Languages: da_dk, de_de, nl_nl

# TableExtension 2592970799 - Change 278689580 - Property 2879900210
source: Template Upg.
da_dk: Skabelon Opg.

# TableExtension 2592970799 - Change 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# TableExtension 2592970799 - Change 3877927551 - Property 2879900210
source: Category Code
da_dk: Kategorikode

# TableExtension 2592970799 - Change 3762489490 - Property 2879900210
source: Source Record ID Tree ID
da_dk: Træid for Kildepost-ID

# TableExtension 2592970799 - Change 1383905037 - Property 2879900210
source: Default
da_dk: Standard

# TableExtension 2592970799 - Change 1878130204 - Property 62802879
source: ,Identification,Master
da_dk: ,Identifikation,Master
de_de: ,Identifikation,Master
nl_nl: ,Identificatie,Master

# TableExtension 2592970799 - Change 3385984347 - Property 2879900210
source: Recognize Lines
da_dk: Afløft linjer

# TableExtension 2592970799 - Change 3385984347 - Property 62802879
source: No,Yes
da_dk: Nej,Ja
de_de: Nein,Ja
nl_nl: Nee,Ja

# TableExtension 2592970799 - Change 3461834954 - Property 2879900210
source: Description
da_dk: Beskrivelse

# TableExtension 2592970799 - Change 2466246477 - Property 2879900210
source: Search Text
da_dk: Søgetekst

# TableExtension 2592970799 - Change 304272296 - Property 2879900210
source: Prices Including VAT
da_dk: Priser inkl. moms

# TableExtension 2592970799 - Change 1857785269 - Property 2879900210
source: Source Record Table ID
da_dk: Kildetabel-id

# TableExtension 2592970799 - Change 3302419849 - Property 2879900210
source: Source Record No.
da_dk: Nummer på kildepost

# TableExtension 2592970799 - Change 2396699177 - Property 2879900210
source: Source Record Name
da_dk: Navn på kildepost

# TableExtension 2592970799 - Change 591822466 - Property 2879900210
source: New field config (manual)
da_dk: Nyt feltkonfiguration (manuel)

# TableExtension 2592970799 - Change 591822466 - Property 2879900210
source: New field config (auto)
da_dk: Nyt feltkonfiguration (auto)

# TableExtension 2592970799 - Change 785863684 - Property 2879900210
source: Ignore
da_dk: Ignorere

# TableExtension 2592970799 - Change 3410698752 - Property 2879900210
source: Upgraded
da_dk: Opgraderet

# TableExtension 3230667416 - Change 4051838806 - Property 2879900210
source: Template Field Upg.
da_dk: Skabelonfelt Opg.

# TableExtension 3230667416 - Change 1768249233 - Property 2879900210
source: Template No.
da_dk: Skabelonnr.

# TableExtension 3230667416 - Change 1878130204 - Property 62802879
source: Header,Line
da_dk: Hoved,Linje
de_de: Kopf,Zeile
nl_nl: Koptekst,Regel

# TableExtension 3230667416 - Change 3004954119 - Property 2879900210
source: Code
da_dk: Kode

# TableExtension 3230667416 - Change 2145620180 - Property 62802879
source: Text,Number,Date,Boolean,,,,,Lookup
da_dk: Tekst,Tal,Dato,Boolean,,,,,Opslag
de_de: Text,Nummer,Datum,Boolesch,,,,,Lookup
nl_nl: Tekst,Nummer,Datum,Boolean,,,,,Lookup

# TableExtension 3230667416 - Change 3070320983 - Property 2879900210
source: Field Name
da_dk: Feltnavn

# TableExtension 3230667416 - Change 3170118878 - Property 2879900210
source: G/L Account Field Code
da_dk: Feltkode for finanskonto

# TableExtension 3230667416 - Change 691972269 - Property 2879900210
source: Transfer Amount to Document
da_dk: Overfør beløb til bilag

# TableExtension 3230667416 - Change 691972269 - Property 62802879
source: ,If lines are not recognised,Always
da_dk: ,Hvis linjer ikke er afløftet,Altid
de_de: ,falls Zeilen nicht erkannt wurden,Immer
nl_nl: ,Als regels niet herkend worden,Altijd

# TableExtension 3230667416 - Change 1631192072 - Property 2879900210
source: Subtract from Amount Field (on registration)
da_dk: Fratrækkes fra beløbsfelt (ved registrering)

# TableExtension 3230667416 - Change 1187979562 - Property 2879900210
source: New G/L Account Field Code
da_dk: Ny Feltkode for finanskonto

# TableExtension 3230667416 - Change 4071208951 - Property 2879900210
source: New Transfer Amount to Document
da_dk: Ny Overfør beløb til bilag

# TableExtension 3230667416 - Change 4071208951 - Property 62802879
source: ,If lines are not recognised,Always
da_dk: ,Hvis linjer ikke er afløftet,Altid
de_de: ,falls Zeilen nicht erkannt wurden,Immer
nl_nl: ,Als regels niet herkend worden,Altijd

# TableExtension 3230667416 - Change 3260707420 - Property 2879900210
source: New Subtract from Amount Field (on registration)
da_dk: Ny Fratrækkes fra beløbsfelt (ved registrering)

# Page 3765202864 - Property 2879900210
source: Signature
de_de: Unterschrift
nl_nl: Handtekening

# Page 3765202864 - Action 3865570867 - Property 2879900210
source: Save
de_de: Speichern
nl_nl: Opslaan

# Page 3765202864 - Action 2457075619 - Property 2879900210
source: Delete
de_de: Löschen
nl_nl: Verwijderen

# Page 3765202864 - NamedType 2499198254
source: Signature saved
de_de: Unterschift gespeicherd
nl_nl: Handtekening opgeslagen

# Page 3765202864 - NamedType 4261385316
source: Received unknown event from control:%1
nl_nl: Onbekend event ontvangen van AddIn

# Page 3765202864 - NamedType 19092379
source: No signature provided. Close anyway?
de_de: Keine Unterschrift zur Verfügung gestellt. Trotzdem schliessen?
nl_nl: Geen handtekening gezet. Toch sluiten?

# Page 3765202864 - NamedType 924037926
source: Please provide a signature
de_de: Bitte geben Sie eine Unterschrift an
nl_nl: Zet alstublieft een handtekening

# Page 3765202864 - Method 3694952237 - NamedType 775879019
source: *.%1|*.%1|All files (*.*)|*.*
de_de: *.%1|*.%1|Alle dateien (*.*)|*.*
nl_nl: *.%1|*.%1|Alle bestanden (*.*)|*.*
