Repository: AlaAuz/saf-t
Catalog: Tables/translation.*.xlf
Languages: nb_no

# Report 1038673665 - NamedType 1523371457
source: Return Hook
nb_no: Returkrok

# Report 1038673665 - NamedType 3733323050
source: Exchange Hook
nb_no: Byttekrok

# Report 1038673665 - NamedType 1117003105
source: Serv. Item S. No.
nb_no: Serv.vare serienr.

# Report 1038673665 - NamedType 80909563
source: Total %1 Incl. VAT
nb_no: Totalt %1 inkl. mva

# Report 1038673665 - NamedType 2588236789
source: Total %1 Excl. VAT
nb_no: Totalt %1 eks. mva

# Report 1038673665 - NamedType 3973697949
source: Total %1 After Discount Excl. VAT
nb_no: Totalt %1 etter rabatt eks. mva

# Report 1038673665 - NamedType 1915573129
source: Total %1
nb_no: I alt %1

# Report 1038673665 - NamedType 1305692565
source: Invoice Discount
nb_no: Fakturarabatt

# Report 1038673665 - NamedType 1082010917
source: HS Code: %1 Country Of Origin: %2
nb_no: HS-kode: %1 Opprinnelsesland: %2

# Report 1038673665 - NamedType 717189007
source: Reference
nb_no: Referanse

# Report 1038673665 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 1038673665 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 1038673665 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 1038673665 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 1038673665 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 1038673665 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 1038673665 - NamedType 742038036
source: Invoice %1
nb_no: Faktura %1

# Report 1038673665 - NamedType 3202576293
source: Page %1 of %2
nb_no: Side %1 av %2

# Report 1038673665 - NamedType 2460070621
source: Period
nb_no: Periode

# Report 4061079482 - Property 2879900210
source: Auzilium AS Invoice
nb_no: Auzilium AS Faktura

# Report 4061079482 - NamedType 14768227
source: Language
nb_no: Språk

# Report 4061079482 - NamedType 903350956
source: Part No.
nb_no: Varenr.

# Report 4061079482 - NamedType 1347412868
source: Description
nb_no: Beskrivelse

# Report 4061079482 - NamedType 606492343
source: Quantity
nb_no: Antall

# Report 4061079482 - NamedType 3774414081
source: Unit
nb_no: Enhet

# Report 4061079482 - NamedType 17348425
source: Rem. Qty.
nb_no: Restantall

# Report 4061079482 - NamedType 4142232794
source: Delivery Date
nb_no: Leveringsdato

# Report 4061079482 - NamedType 485547631
source: Unit Price
nb_no: Enhetspris

# Report 4061079482 - NamedType 1283690574
source: Amount
nb_no: Beløp

# Report 4061079482 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 4061079482 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 4061079482 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 4061079482 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 4061079482 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 4061079482 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 4061079482 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 4061079482 - NamedType 742038036
source: Credit Memo %1
nb_no: Kreditnota %1

# Report 4061079482 - NamedType 3202576293
source: Page %1 of %2
nb_no: Side %1 av %2

# Report 4061079482 - NamedType 2021466402
source: Payment Terms
nb_no: Bet. bet.

# Report 4061079482 - NamedType 3732038786
source: Delivery Terms
nb_no: Lev. bet.

# Report 4061079482 - NamedType 956863598
source: Transport Method
nb_no: Forsendelsesmåte

# Report 4061079482 - NamedType 3837246438
source: Shipping Agent
nb_no: Transportør

# Report 4061079482 - NamedType 3985107498
source: Bill-to Customer No.
nb_no: Faktura-til kundenr.

# Report 4061079482 - NamedType 3713953940
source: VAT Registration No.
nb_no: Organisasjonsnr.

# Report 4061079482 - NamedType 2226714659
source: Your reference
nb_no: Deres referanse

# Report 4061079482 - NamedType 1872095383
source: Invoice Date
nb_no: Fakturadato

# Report 4061079482 - NamedType 644690457
source: Ship-to:
nb_no: Lever-til:

# Report 4061079482 - NamedType 3374817119
source: External Doc. No.
nb_no: Ekstern dok. nr.

# Report 4061079482 - NamedType 3398428684
source: Export License No.
nb_no: Eksportlisensnr.

# Report 4061079482 - NamedType 3114637384
source: Total %1
nb_no: I alt %1

# Report 4061079482 - NamedType 3752334001
source: Total %1 Incl. VAT
nb_no: Totalt %1 inkl. mva.

# Report 4061079482 - NamedType 2008153173
source: Total %1
nb_no: Totalt %1

# Report 4061079482 - NamedType 1762977002
source: Due Date
nb_no: Forfallsdato

# Report 4061079482 - NamedType 2918365292
source: OCR
nb_no: KID

# Report 2156028350 - Property 2879900210
source: Auzilium AS Invoice
nb_no: Auzilium AS Faktura

# Report 2156028350 - NamedType 14768227
source: Language
nb_no: Språk

# Report 2156028350 - NamedType 903350956
source: Part No.
nb_no: Varenr.

# Report 2156028350 - NamedType 1347412868
source: Description
nb_no: Beskrivelse

# Report 2156028350 - NamedType 606492343
source: Quantity
nb_no: Antall

# Report 2156028350 - NamedType 3774414081
source: Unit
nb_no: Enhet

# Report 2156028350 - NamedType 17348425
source: Rem. Qty.
nb_no: Restantall

# Report 2156028350 - NamedType 4142232794
source: Delivery Date
nb_no: Leveringsdato

# Report 2156028350 - NamedType 485547631
source: Unit Price
nb_no: Enhetspris

# Report 2156028350 - NamedType 1283690574
source: Amount
nb_no: Beløp

# Report 2156028350 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 2156028350 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 2156028350 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 2156028350 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 2156028350 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 2156028350 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 2156028350 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 2156028350 - NamedType 742038036
source: Invoice %1
nb_no: Faktura %1

# Report 2156028350 - NamedType 3202576293
source: Page %1 of %2
nb_no: Side %1 av %2

# Report 2156028350 - NamedType 2021466402
source: Payment Terms
nb_no: Bet. bet.

# Report 2156028350 - NamedType 3732038786
source: Delivery Terms
nb_no: Lev. bet.

# Report 2156028350 - NamedType 956863598
source: Transport Method
nb_no: Forsendelsesmåte

# Report 2156028350 - NamedType 3837246438
source: Shipping Agent
nb_no: Transportør

# Report 2156028350 - NamedType 3985107498
source: Bill-to Customer No.
nb_no: Faktura-til kundenr.

# Report 2156028350 - NamedType 3713953940
source: VAT Registration No.
nb_no: Organisasjonsnr.

# Report 2156028350 - NamedType 2226714659
source: Your reference
nb_no: Deres referanse

# Report 2156028350 - NamedType 1872095383
source: Invoice Date
nb_no: Fakturadato

# Report 2156028350 - NamedType 644690457
source: Ship-to:
nb_no: Lever-til:

# Report 2156028350 - NamedType 3374817119
source: External Doc. No.
nb_no: Ekstern dok. nr.

# Report 2156028350 - NamedType 3398428684
source: Export License No.
nb_no: Eksportlisensnr.

# Report 2156028350 - NamedType 3114637384
source: Total %1
nb_no: I alt %1

# Report 2156028350 - NamedType 3752334001
source: Total %1 Incl. VAT
nb_no: Totalt %1 inkl. mva.

# Report 2156028350 - NamedType 2008153173
source: Total %1
nb_no: Totalt %1

# Report 2156028350 - NamedType 1762977002
source: Due Date
nb_no: Forfallsdato

# Report 2156028350 - NamedType 2918365292
source: OCR
nb_no: KID

# Report 1614960718 - NamedType 14768227
source: Language
nb_no: Språk

# Report 1614960718 - NamedType 903350956
source: Part No.
nb_no: Varenr.

# Report 1614960718 - NamedType 1347412868
source: Description
nb_no: Beskrivelse

# Report 1614960718 - NamedType 606492343
source: Quantity
nb_no: Antall

# Report 1614960718 - NamedType 3774414081
source: Unit
nb_no: Enhet

# Report 1614960718 - NamedType 17348425
source: Rem. Qty.
nb_no: Restantall

# Report 1614960718 - NamedType 4142232794
source: Delivery Date
nb_no: Leveringsdato

# Report 1614960718 - NamedType 485547631
source: Unit Price
nb_no: Enhetspris

# Report 1614960718 - NamedType 1283690574
source: Amount
nb_no: Beløp

# Report 1614960718 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 1614960718 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 1614960718 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 1614960718 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 1614960718 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 1614960718 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 1614960718 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 1614960718 - NamedType 742038036
source: Invoice %1
nb_no: Faktura %1

# Report 1614960718 - NamedType 3202576293
source: Page %1 of %2
nb_no: Side %1 av %2

# Report 1614960718 - NamedType 2021466402
source: Payment Terms
nb_no: Bet. bet.

# Report 1614960718 - NamedType 3732038786
source: Delivery Terms
nb_no: Lev. bet.

# Report 1614960718 - NamedType 956863598
source: Transport Method
nb_no: Forsendelsesmåte

# Report 1614960718 - NamedType 3837246438
source: Shipping Agent
nb_no: Transportør

# Report 1614960718 - NamedType 3985107498
source: Bill-to Customer No.
nb_no: Faktura-til kundenr.

# Report 1614960718 - NamedType 3713953940
source: VAT Registration No.
nb_no: Organisasjonsnr.

# Report 1614960718 - NamedType 2226714659
source: Your reference
nb_no: Deres referanse

# Report 1614960718 - NamedType 1872095383
source: Document Date
nb_no: Bilagsdato

# Report 1614960718 - NamedType 644690457
source: Ship-to:
nb_no: Lever-til:

# Report 1614960718 - NamedType 3374817119
source: External Doc. No.
nb_no: Ekstern dok. nr.

# Report 1614960718 - NamedType 3398428684
source: Export License No.
nb_no: Eksportlisensnr.

# Report 1614960718 - NamedType 3114637384
source: Total %1
nb_no: I alt %1

# Report 1614960718 - NamedType 3752334001
source: Total %1 Incl. VAT
nb_no: Totalt %1 inkl. mva.

# Report 1614960718 - NamedType 2008153173
source: Total %1
nb_no: Totalt %1

# Report 3658085725 - NamedType 14768227
source: Language
nb_no: Språk

# Report 3658085725 - NamedType 903350956
source: Item No.
nb_no: Varenr.

# Report 3658085725 - NamedType 1347412868
source: Description
nb_no: Beskrivelse

# Report 3658085725 - NamedType 606492343
source: Quantity
nb_no: Antall

# Report 3658085725 - NamedType 3774414081
source: Unit
nb_no: Enhet

# Report 3658085725 - NamedType 17348425
source: Rem. Qty.
nb_no: Restantall

# Report 3658085725 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 3658085725 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 3658085725 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 3658085725 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 3658085725 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 3658085725 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 3658085725 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 3658085725 - NamedType 742038036
source: Shipment Note %1
nb_no: Følgeseddel %1

# Report 3658085725 - NamedType 3202576293
source: Page
nb_no: Side

# Report 3658085725 - NamedType 2021466402
source: Payment Terms
nb_no: Betalingsbetingelser

# Report 3658085725 - NamedType 3732038786
source: Shipment Method
nb_no: Leveringsmåte

# Report 3658085725 - NamedType 956863598
source: Transport Method
nb_no: Forsendelsesmåte

# Report 3658085725 - NamedType 3837246438
source: Shipping Agent
nb_no: Transportør

# Report 3658085725 - NamedType 3985107498
source: Bill-to Customer No.
nb_no: Faktura-til kundenr.

# Report 3658085725 - NamedType 3713953940
source: VAT Registration No.
nb_no: Organisasjonsnr.

# Report 3562501368 - NamedType 2476940767
source: The starting date is later than the ending date.
nb_no: Startdatoen er senere enn sluttdatoen.

# Report 3562501368 - NamedType 3114637384
source: You must select a work-hour template.
nb_no: Du må velge en arbeidstidsmal.

# Report 3562501368 - NamedType 3752334001
source: You must fill in the Starting Date field.
nb_no: Du må fylle ut feltet Startdato.

# Report 3562501368 - NamedType 95063322
source: You must fill in the Ending Date field.
nb_no: Du må fylle ut feltet Sluttdato.

# Report 3562501368 - NamedType 732759939
source: Do you want to change the capacity for %1 %2?
nb_no: Vil du endre kapasiteten for %1 %2?

# Report 3562501368 - NamedType 2008153173
source: The capacity for %1 days was changed successfully.
nb_no: Kapasiteten for %1 dager ble endret.

# Report 3562501368 - NamedType 2645849790
source: The capacity for %1 day was changed successfully.
nb_no: Kapasiteten for %1 dag ble endret.

# Report 3562501368 - NamedType 3283546407
source: The capacity change was unsuccessful.
nb_no: Kapatitetsendringen ble ikke gjennomført.

# Report 2844177420 - NamedType 14768227
source: Language
nb_no: Språk

# Report 2844177420 - NamedType 903350956
source: Part No.
nb_no: Varenr.

# Report 2844177420 - NamedType 1347412868
source: Description
nb_no: Beskrivelse

# Report 2844177420 - NamedType 606492343
source: Quantity
nb_no: Antall

# Report 2844177420 - NamedType 3774414081
source: Unit
nb_no: Enhet

# Report 2844177420 - NamedType 17348425
source: Rem. Qty.
nb_no: Restantall

# Report 2844177420 - NamedType 4142232794
source: Shipment Date
nb_no: Forsendelsesdato

# Report 2844177420 - NamedType 485547631
source: Unit Price
nb_no: Enhetspris

# Report 2844177420 - NamedType 1283690574
source: Amount
nb_no: Beløp

# Report 2844177420 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 2844177420 - NamedType 1263923174
source: Phone No.
nb_no: Telefonnr.

# Report 2844177420 - NamedType 1626906093
source: Home Page
nb_no: Hjemmeside

# Report 2844177420 - NamedType 629401773
source: E-Mail
nb_no: E-post

# Report 2844177420 - NamedType 298289900
source: Bank Account No.
nb_no: Bankkontonr.

# Report 2844177420 - NamedType 3911881180
source: SWIFT Code
nb_no: SWIFT kode

# Report 2844177420 - NamedType 1964843659
source: Norway
nb_no: Norge

# Report 2844177420 - NamedType 742038036
source: Invoice %1
nb_no: Faktura %1

# Report 2844177420 - NamedType 3202576293
source: Page %1 of %2
nb_no: Side %1 av %2

# Report 2844177420 - NamedType 2021466402
source: Payment Terms
nb_no: Bet. bet.

# Report 2844177420 - NamedType 3732038786
source: Delivery Terms
nb_no: Lev. bet.

# Report 2844177420 - NamedType 956863598
source: Transport Method
nb_no: Forsendelsesmåte

# Report 2844177420 - NamedType 3837246438
source: Shipping Agent
nb_no: Transportør

# Report 2844177420 - NamedType 3985107498
source: Bill-to Customer No.
nb_no: Faktura-til kundenr.

# Report 2844177420 - NamedType 3713953940
source: VAT Registration No.
nb_no: Organisasjonsnr.

# Report 2844177420 - NamedType 2226714659
source: Your VAT Reg. No.
nb_no: Deres orrganisasjonsnr.

# Report 2844177420 - NamedType 1872095383
source: Invoice Date
nb_no: Fakturadato

# Report 2844177420 - NamedType 644690457
source: Ship-to:
nb_no: Lever-til:

# Report 2844177420 - NamedType 3374817119
source: External Doc. No.
nb_no: Ekstern dok. nr.

# Report 2844177420 - NamedType 3114637384
source: Total %1
nb_no: I alt %1

# Report 2844177420 - NamedType 3752334001
source: Total %1
nb_no: Totalt %1

# Report 2844177420 - NamedType 2008153173
source: Total %1
nb_no: Totalt %1

# Report 2844177420 - NamedType 3618974570
source: E-Mail
nb_no: E-post

# Report 2844177420 - NamedType 1762977002
source: Due Date
nb_no: Forfallsdato

# Report 2844177420 - NamedType 4032436003
source: Our Order No.
nb_no: Vårt ordrenr.

# Report 2844177420 - NamedType 3833144084
source: Serial No.: %1
nb_no: Serienr.: %1

# Report 2844177420 - NamedType 2655174752
source: Best Regards
nb_no: Med vennlig hilsen

# Report 2844177420 - NamedType 1112158510
source: Payment within 14 days, 2% cash discount.
nb_no: Betaling innen 14 dager, 2% kontantrabatt.

# Report 2844177420 - NamedType 3494035955
source: Please always mention the invoice number with your payment.
nb_no: Angi alltid til fakturanummer ved betaling.

# Report 2844177420 - NamedType 2918365292
source: OCR
nb_no: KID

# Report 424569047 - Property 2879900210
source: Initialize Distribution Setup
nb_no: Initialiser distribusjonsoppsett

# Report 424569047 - NamedType 1712377986
source: Distribution setup was initialized in %1 companies.
nb_no: Distribusjonsoppsett ble initialisert i %1 selskaper.

# Report 371179623 - Property 2879900210
source: Copy Service Document
nb_no: Kopier servicedokument

# Report 371179623 - Control 2406861823 - Property 2879900210
source: Options
nb_no: Alternativer

# Report 371179623 - Control 4237283545 - Property 2879900210
source: Document Type
nb_no: Bilagstype

# Report 371179623 - Control 4237283545 - Property 62802879
source: Quote,Order,Invoice,Credit Memo,Posted Shipment,Posted Invoice,Posted Credit Memo
nb_no: Tilbud,Ordre,Faktura,Kreditnota,Bokført følgeseddel,Bokført faktura,Bokført kreditnota

# Report 371179623 - Control 3117834186 - Property 2879900210
source: Document No.
nb_no: Bilagsnr.

# Report 371179623 - Control 3606806740 - Property 2879900210
source: Bill-to Customer No.
nb_no: Faktura til-kundenr.

# Report 371179623 - Control 2961552353 - Property 2879900210
source: Bill-to Name
nb_no: Faktura til-navn

# Report 371179623 - Control 3898774464 - Property 2879900210
source: Include Header
nb_no: Ta med hode

# Report 371179623 - Control 4188008842 - Property 2879900210
source: Recalculate Lines
nb_no: Gjenberegn linjer

# Report 371179623 - NamedType 2476940767
source: The price information may not be reversed correctly, if you copy a %1. If possible copy a %2 instead or use %3 functionality.
nb_no: Prisinformasjonen tilbakeføres kanskje ikke på riktig måte hvis du kopierer %1. Kopier om mulig %2 i stedet, eller bruk %3-funksjonalitet.

# Report 371179623 - NamedType 3114637384
source: Undo Shipment
nb_no: Angre levering

# Report 371179623 - NamedType 3752334001
source: Undo Return Receipt
nb_no: Angre returseddel

# Report 371179623 - NamedType 95063322
source: Quote,Blanket Order,Order,Invoice,Return Order,Credit Memo,Posted Shipment,Posted Invoice,Posted Return Receipt,Posted Credit Memo
nb_no: Tilbud,Rammeordre,Ordre,Faktura,Ordreretur,Kreditnota,Bokført følgeseddel,Bokført faktura,Bokført returseddel,Bokført kreditnota

# Report 539606194 - Property 2879900210
source: Case List
nb_no: Saksliste

# Report 539606194 - NamedType 2593997854
source: Date
nb_no: Dato

# Report 614098152 - Property 2879900210
source: Suggest Job Jnl. Lines
nb_no: Foreslå prosjektkladdelinjer

# Report 614098152 - Control 2406861823 - Property 2879900210
source: Options
nb_no: Alternativer

# Report 614098152 - Control 543275552 - Property 2879900210
source: Starting Date
nb_no: Startdato

# Report 614098152 - Control 3592094765 - Property 2879900210
source: Ending Date
nb_no: Sluttdato

# Report 614098152 - Control 3207401429 - Property 2879900210
source: Resource No. Filter
nb_no: Ressursnr.filter

# Report 614098152 - Control 3384271194 - Property 2879900210
source: Job No. Filter
nb_no: Jobbnummerfilter

# Report 614098152 - Control 740177765 - Property 2879900210
source: Job Task No. Filter
nb_no: Filter for prosjektoppgavenr.

# Report 614098152 - Control 1707441362 - Property 2879900210
source: Transferred, not posted
nb_no: Overført, ikke bokført

# Codeunit 2003919624 - NamedType 2476940767
source: %1 cannot be less than %2
nb_no: %1 kan ikke være mindre enn %2

# Codeunit 2724438940 - NamedType 3114637384
source: Accrual
nb_no: Periodisering

# Codeunit 2724438940 - NamedType 3752334001
source: Accrual Error: %1 cannot be greater or equal to %2. in %3
nb_no: Periodiseringsfeil: %1 kan ikke være større eller lik %2 i %3.

# Codeunit 2724438940 - NamedType 95063322
source: Posting Date
nb_no: Bokføringsdato

# Codeunit 2724438940 - NamedType 732759939
source: Amount 0 cannot be accrued.
nb_no: Beløpet 0 kan ikke periodiseres.

# Codeunit 3148621041 - NamedType 3114637384
source: Turnover
nb_no: Omsetning

# Codeunit 3148621041 - NamedType 3798864004
source: Budget
nb_no: Budsjett

# Codeunit 3148621041 - NamedType 4255987981
source: Actual %1
nb_no: Faktisk %1

# Codeunit 257632527 - NamedType 3114637384
source: Default
nb_no: Standard

# Codeunit 257632527 - NamedType 3752334001
source: You must enter a file path.
nb_no: Du må angi en filbane.

# Codeunit 257632527 - NamedType 95063322
source: You must enter a file name.
nb_no: Du må angi et filnavn.

# Codeunit 257632527 - NamedType 732759939
source: The file %1 does not exist.
nb_no: Filen %1 eksisterer ikke.

# Codeunit 257632527 - NamedType 2008153173
source: Export
nb_no: Eksporter

# Codeunit 257632527 - NamedType 2645849790
source: Import
nb_no: Importer

# Codeunit 257632527 - NamedType 1664139952
source: The file %1 has not been uploaded.
nb_no: Filen %1 har ikke blitt lastet opp.

# Codeunit 257632527 - NamedType 1026443335
source: You must specify a source file name.
nb_no: Du må angi et kildefilnavn.

# Codeunit 257632527 - NamedType 2939533186
source: You must specify a target file name.
nb_no: Du må angi et målfilnavn.

# Codeunit 257632527 - NamedType 2301836569
source: The file name %1 already exists.
nb_no: Filnavnet %1 finnes allerede.

# Codeunit 257632527 - NamedType 3383751449
source: The path %1 does not exist. Do you want to add it now?
nb_no: Banen %1 finnes ikke. Vil du legge den til nå?

# Codeunit 257632527 - NamedType 180380182
source: All Files (*.*)|*.*
nb_no: Alle filer (*.*)|*.*

# Codeunit 257632527 - NamedType 796843593
source: XML Files (*.xml)|*.xml
nb_no: XML-filer (*.xml)|*.xml

# Codeunit 257632527 - NamedType 3419126012
source: Word Files (*.doc)|*.doc
nb_no: Word-filer (*.doc)|*.doc

# Codeunit 257632527 - NamedType 2433838127
source: Word Files (*.doc*)|*.doc*
nb_no: Word-filer (*.doc*)|*.doc*

# Codeunit 257632527 - NamedType 1666266323
source: Excel Files (*.xls)|*.xls
nb_no: Excel-filer (*.xls)|*.xls

# Codeunit 257632527 - NamedType 3556479000
source: Excel Files (*.xls*)|*.xls*
nb_no: Excel-filer (*.xls*)|*.xls*

# Codeunit 257632527 - NamedType 3902698811
source: XSD Files (*.xsd)|*.xsd
nb_no: XSD-filer (*.xsd)|*.xsd

# Codeunit 257632527 - NamedType 909187529
source: HTM Files (*.htm)|*.htm
nb_no: HTM-filer (*.htm)|*.htm

# Codeunit 257632527 - NamedType 4078122831
source: XSLT Files (*.xslt)|*.xslt
nb_no: XSLT-filer (*.xslt)|*.xslt

# Codeunit 257632527 - NamedType 3377297418
source: Text Files (*.txt)|*.txt
nb_no: Tekstfiler (*.txt)|*.txt

# Codeunit 257632527 - NamedType 1338437953
source: Unsupported file extension (.%1). The supported file extensions are (%2).
nb_no: Filtypen støttes ikke (.%1). Filtypene som støttes, er (%2).

# Codeunit 257632527 - NamedType 1317010009
source: Please specify a file filter and an extension filter when using this function.
nb_no: Angi et filfilter og et filtypefilter når du bruker denne funksjonen.

# Codeunit 2168722777 - Method 2833349333 - NamedType 609903386
source: Accural
nb_no: Periodisering

# Codeunit 2006585200 - Method 2833349333 - NamedType 609903386
source: Accural
nb_no: Periodisering

# Codeunit 171915236 - NamedType 3114637384
source: Save file.
nb_no: Lagre fil.

# Codeunit 171915236 - NamedType 3752334001
source: Download File.
nb_no: Last ned fil.

# Codeunit 171915236 - NamedType 95063322
source: You cannot change primary key fields when the line have files associated to it.
nb_no: Du kan ikke endre primærnøkkelfelt da linjen har filer knyttet til seg.

# Codeunit 171915236 - Method 3521941858 - NamedType 3560522664
source: Choose Folder
nb_no: Velg katalog
