Repository: AlaAuz/saf-t
Catalog: Tables/translation.*.xlf
Languages: nb_no

# Codeunit 3355794771 - NamedType 3114637384
source: Distribution completed.
nb_no: Distribusjon fullført.

# Codeunit 3355794771 - NamedType 3752334001
source: Distribution completed with following message(s):
nb_no: Distribusjon fullført med følgende melding(er):

# Codeunit 3355794771 - NamedType 95063322
source: The following error occurred: %1.
nb_no: Følgende feil oppstod: %1.

# Codeunit 3355794771 - NamedType 732759939
source: %1 of %2 was distributed.
nb_no: %1 av %2 ble distribuert.

# Codeunit 3355794771 - NamedType 1370456556
source: %1 could not be distributed due to error.
nb_no: %1 kunne ikke distribueres pga. feil.

# Codeunit 3355794771 - NamedType 2008153173
source: Select Distribution Type.
nb_no: Velg distribusjonstype.

# Codeunit 3355794771 - NamedType 2645849790
source: Print,E-Mail,EHF
nb_no: Skriv ut,E-post,EHF

# Codeunit 3355794771 - NamedType 3283546407
source: Print,E-Mail
nb_no: Skriv ut,E-post

# Codeunit 1097193343 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 1097193343 - NamedType 3114637384
source: Do you want to distribute %1 invoices?
nb_no: Vil du distribuere %1 fakturaer?

# Codeunit 1097193343 - NamedType 3752334001
source: Do you want to distribute posted sales invoice %1?
nb_no: Vil du distribuere bokført salgsfaktura %1?

# Codeunit 815446043 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 815446043 - NamedType 3114637384
source: Do you want to distribute %1 credit memos?
nb_no: Vil du distribuere %1 kreditnotaer?

# Codeunit 815446043 - NamedType 3752334001
source: Do you want to distribute posted sales credit memo %1?
nb_no: Vil du distribuere bokført salgskreditnota %1?

# Codeunit 479446566 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 479446566 - NamedType 3114637384
source: Do you want to distribute %1 reminders?
nb_no: Vil du distribuere %1 purringer?

# Codeunit 210888637 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 210888637 - NamedType 3114637384
source: Do you want to distribute %1 fin. charge memos?
nb_no: Vil du distribuere %1 rentenotaer?

# Codeunit 4292301300 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 4292301300 - NamedType 3114637384
source: Do you want to distribute %1 invoices?
nb_no: Vil du distribuere %1 fakturaer?

# Codeunit 4292301300 - NamedType 3752334001
source: Do you want to distribute posted service invoice %1?
nb_no: Vil du distribuere bokført servicefaktura %1?

# Codeunit 4292301300 - NamedType 1468623692
source: Invoice
nb_no: Faktura

# Codeunit 456864976 - NamedType 2476940767
source: Distributing @1@@@@@
nb_no: Distribuerer @1@@@@@

# Codeunit 456864976 - NamedType 3114637384
source: Do you want to distribute %1 credit memos?
nb_no: Vil du distribuere %1 kreditnotaer?

# Codeunit 456864976 - NamedType 3752334001
source: Do you want to distribute posted service credit memo %1?
nb_no: Vil du distribuere bokført servicekreditnota %1?

# Codeunit 456864976 - NamedType 1468623692
source: Credit Memo
nb_no: Kreditnota

# Codeunit 776483429 - NamedType 2476940767
source: Please enter a Document No.
nb_no: Angi et bilagsnr.

# Codeunit 776483429 - NamedType 3114637384
source: %1 %2 cannot be copied onto itself.
nb_no: %1 %2 kan ikke kopieres til seg selv.

# Codeunit 776483429 - NamedType 95063322
source: The existing lines for %1 %2 will be deleted.\\Do you want to continue?
nb_no: De eksisterende linjene for %1 %2 blir slettet.\\Vil du fortsette?

# Codeunit 776483429 - NamedType 732759939
source: Message from Auzilium AS: You cannot copy from service document to service order or quote. This part of the functionality has not been implementet and/or tested.
nb_no: Melding fra Auzilium AS: Du kan ikke kopiere fra service-dokument til ordre eller tilbud. Denne delen av funksjonaliteten er ikke blitt implementert og/eller testet.

# Codeunit 776483429 - NamedType 1370456556
source: Exact Cost Reversing Link has not been created for all copied document lines.
nb_no: Kobling for nøyaktig kosttilbakeføring er ikke opprettet for alle kopierte dokumentlinjer.

# Codeunit 776483429 - NamedType 2645849790
source: The document line(s) with a G/L account where direct posting is not allowed have not been copied to the new document by the Copy Document batch job.
nb_no: Dokumentlinjen(e) med en finanskonto der direkte bokføring ikke er tillatt, er ikke kopiert til det nye dokumentet av kjørselen Kopier dokument.

# Codeunit 776483429 - NamedType 3283546407
source: There are no negative sales lines to move.
nb_no: Det finnes ingen negative salgslinjer å flytte.

# Codeunit 776483429 - NamedType 3921243024
source: Copying document lines...\
nb_no: Kopierer dokumentlinjer...\

# Codeunit 776483429 - NamedType 1664139952
source: Processing source lines #1######\
nb_no: Behandler kildelinjer #1######\

# Codeunit 776483429 - NamedType 2939533186
source: Shipment No.,Invoice No.,Return Receipt No.,Credit Memo No.
nb_no: Følgeseddelnr.,Fakturanr.,Returseddelnr.,Kreditnotanr.

# Codeunit 776483429 - NamedType 4214926420
source: Inv. No. ,Shpt. No. ,Cr. Memo No. ,Rtrn. Rcpt. No.
nb_no: Fakt.nr. ,Følgesed.nr. ,Kr.notanr. ,Retursed.nr.

# Codeunit 107013298 - NamedType 2476940767
source: The update has been interrupted to respect the warning.
nb_no: Oppdateringen er avbrutt som en reaksjon på advarselen.

# Codeunit 2320099530 - NamedType 2679221408
source: Support Case %1 with %2
nb_no: Supportsak %1 hos %2

# Codeunit 2320099530 - NamedType 1490381619
source: Click to open the case in %1, %2 or %3.
nb_no: Klikk for å åpne saken i %1, %2 eller %3.

# Codeunit 2320099530 - NamedType 2868148810
source: Windows client
nb_no: Windows-klient

# Codeunit 2320099530 - NamedType 2643042608
source: browser
nb_no: nettleser

# Codeunit 2320099530 - NamedType 3382651328
source: Do you want to open the email in Outlook?
nb_no: Vil du åpne e-posten i Outlook?

# Codeunit 2320099530 - NamedType 4263671251
source: The email was sent to %1.
nb_no: E-posten ble sendt til %1.

# Codeunit 1269389242 - NamedType 2802114950
source: Resource
nb_no: Ressurs

# Codeunit 1269389242 - NamedType 1388208873
source: Today
nb_no: I dag

# Codeunit 1269389242 - NamedType 169753542
source: This Week
nb_no: Denne uken

# Codeunit 1269389242 - NamedType 3912393846
source: This Quarter
nb_no: Dette kvartalet

# Codeunit 1269389242 - NamedType 3672747626
source: This Month
nb_no: Denne måneden

# Codeunit 1269389242 - NamedType 4095241395
source: This Year
nb_no: I år

# Codeunit 1269389242 - NamedType 309314094
source: Total
nb_no: Totalt

# Codeunit 310940234 - NamedType 4171145682
source: Resource no. is missing.
nb_no: Ressursnr. mangler.

# Codeunit 310940234 - NamedType 2064740832
source: There is nothing to insert.
nb_no: Det finnes ingenting å sette inn.

# Codeunit 310940234 - NamedType 3576531308
source: There are already descriptions for the line. You must delete these to continue. Do you want to delete them?
nb_no: Det finnes allerede beskrivelser for linjen. Du må slette disse for å fortsette. Vil du slette dem?

# Codeunit 310940234 - NamedType 1700701418
source: Do you want to insert case hours?
nb_no: Vil du sette inn sakstimer?

# Codeunit 2791160427 - NamedType 2476940767
source: You do not have permission to make changes to standard solution %1.
nb_no: Du har ikke tillatelse til å gjøre endringer i standardløsning %1.

# Codeunit 3834850257 - NamedType 2164942842
source: This function does not support login type %1..
nb_no: Denne funksjonen støtter ikke påloggingstype %1.

# Codeunit 3834850257 - NamedType 312826424
source: Could not not find %1 on your computer.
nb_no: Fant ikke %1 på din datamaskin.

# XmlPort 64147187 - Property 2879900210
source: ISO CT pain.001.001.03
nb_no: ISO KO - pain.001.001.03

# XmlPort 64147187 - NamedType 1486195221
source: There is no data to export.
nb_no: Det finnes ingen data å eksportere.

# XmlPort 64147187 - NamedType 289465360
source: Pay Inv %1
nb_no: Bet. fakt. %1

# XmlPort 3182738372 - Property 2879900210
source: Case Journal Import
nb_no: Import av sakskladd

# XmlPort 3182738372 - NamedType 2476940767
source: You need version %1 of Time Registration to be able to upload hours. You have version %2.
nb_no: Du trenger versjon %1 av Time Registration for å kunne laste opp timer. Du har versjon %2.

# Page 3994422416 - Property 2879900210
source: AZ Setup
nb_no: AZ-oppsett

# Page 3994422416 - Control 779266271 - Property 2879900210
source: Financial Management
nb_no: Økonomistyring

# Page 3994422416 - Control 3938839214 - Property 2879900210
source: Sales & Marketing
nb_no: Salg og markedsføring

# Page 3994422416 - Control 981544508 - Property 2879900210
source: Accrual
nb_no: Periodisering

# Page 3994422416 - Control 1589180795 - Property 2879900210
source: Purchase
nb_no: Kjøp

# Page 3994422416 - Control 1031811655 - Property 2879900210
source: Warehouse
nb_no: Lager

# Page 3994422416 - Control 3659031105 - Property 2879900210
source: Manufacturing
nb_no: Produksjon

# Page 3994422416 - Control 3082733003 - Property 2879900210
source: Resource Planning
nb_no: Ressursplanlegging

# Page 3994422416 - Control 2783723338 - Property 2879900210
source: Accrual
nb_no: Periodisering

# Page 3994422416 - Control 2381932963 - Property 2879900210
source: Administration
nb_no: Administrasjon

# Page 3994422416 - Control 1466741876 - Property 2879900210
source: AZ Solutions
nb_no: AZ-løsninger

# Page 3994422416 - Control 2893531210 - Property 2879900210
source: Job Queue
nb_no: Jobbkø

# Page 3994422416 - Control 935366541 - Property 2879900210
source: Role Center
nb_no: Rollesenter

# Page 3994422416 - Control 3606802196 - Property 2879900210
source: Sales Chart
nb_no: Salgsgraf

# Page 3994422416 - Control 2158133955 - Property 2879900210
source: G/L Account Filter
nb_no: Finanskontofilter

# Page 3994422416 - Control 3944570018 - Property 2879900210
source: Budget Name
nb_no: Budsjettnavn

# Page 3778481591 - Property 2879900210
source: Role Center
nb_no: Rollesenter

# Page 3778481591 - Action 2534115749 - Property 2879900210
source: Customer - &Top 10 List
nb_no: Kun&de - ti på topp-liste

# Page 3778481591 - Action 2238046233 - Property 2879900210
source: Case - Registered Hours
nb_no: Sak - tegistrerte timer

# Page 3778481591 - Action 1042616194 - Property 2879900210
source: Cases
nb_no: Saker

# Page 3778481591 - Action 921288191 - Property 2879900210
source: Cases - Open
nb_no: Saker - åpne

# Page 3778481591 - Action 3467455391 - Property 2879900210
source: Cases - Completed
nb_no: Saker - fullførte

# Page 3778481591 - Action 3752535711 - Property 2879900210
source: Cases - Running
nb_no: Saker - løpende

# Page 3778481591 - Action 1467945417 - Property 2879900210
source: Contacts
nb_no: Kontakter

# Page 3778481591 - Action 1625188541 - Property 2879900210
source: Customers
nb_no: Kunder

# Page 3778481591 - Action 4160624632 - Property 2879900210
source: Sales Orders
nb_no: Ordrer

# Page 3778481591 - Action 4056908269 - Property 2879900210
source: Sales Invoices
nb_no: Salgsfakturaer

# Page 3778481591 - Action 21913488 - Property 2879900210
source: Sales Credit Memos
nb_no: Salgskreditnotaer

# Page 3778481591 - Action 2257598238 - Property 2879900210
source: Items
nb_no: Varer

# Page 3778481591 - Action 1394926919 - Property 2879900210
source: Case Hours
nb_no: Sakstimer

# Page 3778481591 - Action 3315030959 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 3778481591 - Action 267777866 - Property 2879900210
source: Job
nb_no: Prosjekt

# Page 3778481591 - Action 110482315 - Property 2879900210
source: Jobs
nb_no: Prosjekter

# Page 3778481591 - Action 426505748 - Property 2879900210
source: Tasks
nb_no: Oppgaver

# Page 3778481591 - Action 2774374276 - Property 2879900210
source: Job Journal
nb_no: Prosjektkladd

# Page 3778481591 - Action 3495536048 - Property 2879900210
source: My Time Sheet
nb_no: Min timeregistrering

# Page 3778481591 - Action 4140767002 - Property 2879900210
source: Navi&gate
nb_no: &Naviger

# Page 3778481591 - Action 3366320507 - Property 2879900210
source: Case Hour Journal
nb_no: Sakstimekladd

# Page 3662192937 - Property 2879900210
source: Activities
nb_no: Aktiviteter

# Page 3662192937 - Control 999382003 - Property 2879900210
source: My Cases
nb_no: Mine saker

# Page 3662192937 - Control 4259830144 - Property 1295455071
source: Shows all open cases
nb_no: Viser alle åpne saker

# Page 3662192937 - Action 2466199922 - Property 2879900210
source: New Case
nb_no: Ny sak

# Page 3662192937 - Control 4034120769 - Property 2879900210
source: My Open Cases
nb_no: Mine åpne saker

# Page 3662192937 - Control 4108656088 - Property 2879900210
source: My Priority Cases
nb_no: Mine prioriterte saker

# Page 3662192937 - Control 2128754065 - Property 2879900210
source: Promised Delivery (Within 1 Week)
nb_no: Lovet levering (innen 1 uke)

# Page 3662192937 - Action 742001001 - Property 2879900210
source: Set Up Cues
nb_no: Definer bunke-ikoner

# Page 3662192937 - Action 742001001 - Property 1295455071
source: Set up the cues (status tiles) related to the role.
nb_no: Definer bunke-ikonene (statusflisene) som er relatert til rollen.

# Page 3160457809 - Property 2879900210
source: Login Information
nb_no: Påloggingsinformasjon

# Page 3160457809 - Control 3160457809 - Property 2879900210
source: Contact Login Information
nb_no: Påloggingsinfo. for kontakt

# Page 3160457809 - Control 3748104769 - Property 2879900210
source: Login Information
nb_no: Påloggingsinformasjon

# Page 4036982023 - Property 2879900210
source: Activities
nb_no: Aktiviteter

# Page 4036982023 - Control 3819182228 - Property 2879900210
source: Payables
nb_no: Leverandørkonto

# Page 4036982023 - Action 1697909756 - Property 2879900210
source: Edit Payment Journal
nb_no: Rediger utbetalingskladd

# Page 4036982023 - Control 2519625884 - Property 2879900210
source: Receivables
nb_no: Kundekonto

# Page 4036982023 - Action 1272910868 - Property 2879900210
source: Edit Cash Receipt Journal
nb_no: Rediger innbetalingskladd

# Page 2875595975 - Property 2879900210
source: Role Center
nb_no: Rollesenter

# Page 2875595975 - Action 3854627243 - Property 2879900210
source: Case - Registered Hours
nb_no: Sak - registrerte timer

# Page 2875595975 - Action 117096863 - Property 2879900210
source: Case List
nb_no: Saksliste

# Page 2875595975 - Action 3315030959 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 2875595975 - Action 1042616194 - Property 2879900210
source: Cases
nb_no: Saker

# Page 2875595975 - Action 921288191 - Property 2879900210
source: Cases - Open
nb_no: Saker - åpne

# Page 2875595975 - Action 3467455391 - Property 2879900210
source: Cases - Completed
nb_no: Saker - fullførte

# Page 2875595975 - Action 3752535711 - Property 2879900210
source: Cases - Running
nb_no: Saker - løpende

# Page 2875595975 - Action 1394926919 - Property 2879900210
source: Case Hours
nb_no: Sakstimer

# Page 2875595975 - Action 1625188541 - Property 2879900210
source: Customers
nb_no: Kunder

# Page 2875595975 - Action 1467945417 - Property 2879900210
source: Contacts
nb_no: Kontakter

# Page 2875595975 - Action 3495536048 - Property 2879900210
source: My Time Sheet
nb_no: Min timeregistrering

# Page 2875595975 - Action 3366320507 - Property 2879900210
source: Case Hour Journal
nb_no: Sakstimekladd

# Page 3269595502 - Property 2879900210
source: Invoicing Periods
nb_no: Faktureringsperioder

# Page 1218877196 - Property 2879900210
source: Applications
nb_no: Applikasjoner

# Page 1218877196 - Action 593408208 - Property 2879900210
source: Save
nb_no: Lagre

# Page 2095290923 - Property 2879900210
source: Posted Hours
nb_no: Bokførte timer

# Page 2095290923 - Action 16248446 - Property 2879900210
source: &Line
nb_no: &Linje

# Page 2095290923 - Action 967126631 - Property 2879900210
source: Related Information
nb_no: Relatert informasjon

# Page 2095290923 - Action 1555821037 - Property 2879900210
source: Expenses
nb_no: Omkostninger

# Page 2095290923 - Action 1798415223 - Property 2879900210
source: Descriptions
nb_no: Beskrivelser

# Page 723888152 - Property 2879900210
source: Sales
nb_no: Salg

# Page 723888152 - Control 2474810715 - Property 2879900210
source: Status Text
nb_no: Statustekst

# Page 723888152 - Action 406279140 - Property 2879900210
source: Dimension Filter
nb_no: Dimensjonsfilter

# Page 723888152 - Action 1553741435 - Property 2879900210
source: Clear Filter
nb_no: Fjern filter

# Page 723888152 - Action 2026913255 - Property 2879900210
source: Refresh
nb_no: Forny

# Page 3116053668 - Property 2879900210
source: Accumulated Sales
nb_no: Akkumulert salg

# Page 3116053668 - Control 2474810715 - Property 2879900210
source: Status Text
nb_no: Statustekst

# Page 3116053668 - Action 406279140 - Property 2879900210
source: Dimension Filter
nb_no: Dimensjonsfilter

# Page 3116053668 - Action 1553741435 - Property 2879900210
source: Clear Filter
nb_no: Fjern filter

# Page 3116053668 - Action 2026913255 - Property 2879900210
source: Refresh
nb_no: Forny

# Page 3765202864 - Property 2879900210
source: Signature
nb_no: Signatur

# Page 213719349 - Action 4145916612 - Property 2879900210
source: Object Import...
nb_no: Objekt Import...

# Page 3870990028 - Action 4145916612 - Property 2879900210
source: Object Import...
nb_no: Objekt Import...

# Page 615473354 - Property 2879900210
source: Accounting Setup
nb_no: Regnskapsoppsett

# Page 615473354 - Control 981544508 - Property 2879900210
source: Accrual
nb_no: Periodisering

# Page 1344181673 - Property 2879900210
source: External File Management Setup
nb_no: Eksternt filhåndteringsoppsett

# Page 1344181673 - Control 207185386 - Property 2879900210
source: General
nb_no: Generelt

# Page 1344181673 - Control 1332902718 - Property 2879900210
source: Posting
nb_no: Bokføring

# Page 1419739530 - Property 2879900210
source: Files
nb_no: Filer

# Page 1419739530 - Action 2279323338 - Property 2879900210
source: Actions
nb_no: Handlinger

# Page 1419739530 - Action 701918397 - Property 2879900210
source: Add
nb_no: Legg til

# Page 1419739530 - Action 593408208 - Property 2879900210
source: Save
nb_no: Lagre

# Page 1419739530 - Action 3403482615 - Property 2879900210
source: Save All
nb_no: Lagre alle

# Page 1419739530 - Action 2477294019 - Property 2879900210
source: Delete
nb_no: Slett

# Page 1419739530 - NamedType 3114637384
source: Drag and drop files or e-mails here!
nb_no: Dra og slipp filer eller e-poster her!

# Page 1419739530 - NamedType 3752334001
source: Refresh the page after the record is inserted.
nb_no: Forny siden etter at posten er satt inn.

# Page 1419739530 - NamedType 95063322
source: Then try again.
nb_no: Deretter prøv igjen.

# Page 1419739530 - NamedType 732759939
source: Control add-in is missing.
nb_no: Kontrolltillegg mangler.

# Page 1419739530 - NamedType 1370456556
source: Insert a line.
nb_no: Sett inn en linje.

# Page 2400173899 - Property 2879900210
source: Files
nb_no: Filer

# Page 2400173899 - Action 2279323338 - Property 2879900210
source: Actions
nb_no: Handlinger

# Page 2400173899 - Action 701918397 - Property 2879900210
source: Add
nb_no: Legg til

# Page 2400173899 - Action 593408208 - Property 2879900210
source: Save
nb_no: Lagre

# Page 2400173899 - Action 3403482615 - Property 2879900210
source: Save All
nb_no: Lagre alle

# Page 2400173899 - Action 2477294019 - Property 2879900210
source: Delete
nb_no: Slett

# Page 1539234745 - Control 3252053382 - Property 2879900210
source: Record ID
nb_no: Post-ID

# Page 3049951823 - Property 2879900210
source: Distribution Setup
nb_no: Distribusjonsoppsett

# Page 3049951823 - Control 207185386 - Property 2879900210
source: General
nb_no: Generelt

# Page 3049951823 - Action 4095968385 - Property 2879900210
source: Initialize Distribution Setup
nb_no: Initialiser distribusjonsoppsett

# Page 2795833186 - Property 2879900210
source: Distribution Log
nb_no: Distribusjonslogg

# Page 2795833186 - Control 1544263959 - Property 2879900210
source: Error Message
nb_no: Feilmelding

# Page 3539121585 - Property 2879900210
source: Service Copy Setup
nb_no: Oppsett for kopier service

# Page 3539121585 - Control 2445482498 - Property 2879900210
source: Generelt
nb_no: General

# Page 539606194 - Property 2879900210
source: Case List
nb_no: Saksliste

# Page 539606194 - Property 2019332006
source: New,Process,Report,Case,Status,Contact
nb_no: Ny,Prosess,Rapport,Sak,Status,Kontakt

# Page 539606194 - Action 1285973296 - Property 2879900210
source: Email
nb_no: E-post

# Page 539606194 - Action 102404284 - Property 2879900210
source: Company Contact
nb_no: Selskapskontakt

# Page 539606194 - Action 4063678471 - Property 2879900210
source: Login Information
nb_no: Påloggingsinfo.

# Page 539606194 - Action 3071903790 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Page 539606194 - Action 3665605423 - Property 2879900210
source: Completed
nb_no: Fullfør

# Page 539606194 - Action 1516253997 - Property 2879900210
source: Reopen
nb_no: Gjenåpne

# Page 539606194 - Action 1080453686 - Property 2879900210
source: Change Status
nb_no: Endre status

# Page 539606194 - Action 972282663 - Property 2879900210
source: Change Dev. Status
nb_no: Endre utv.status

# Page 539606194 - Action 2087089500 - Property 2879900210
source: Waiting for
nb_no: Venter på

# Page 539606194 - Action 2117244704 - Property 2879900210
source: Dev. Approval Status
nb_no: Godkj.status for utv.

# Page 539606194 - Action 2434781300 - Property 2879900210
source: Work Card
nb_no: Arbeidskort

# Page 539606194 - Action 4073380758 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 539606194 - Action 2397183170 - Property 2879900210
source: Related Cases
nb_no: Relaterte saker

# Page 539606194 - Action 3315030959 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 539606194 - Action 3235715000 - Property 2879900210
source: Edit Journal
nb_no: Rediger kladd

# Page 539606194 - Action 117096863 - Property 2879900210
source: Case List
nb_no: Saksliste

# Page 1713729620 - Property 2879900210
source: Case Card
nb_no: Sakskort

# Page 1713729620 - Property 2019332006
source: New,Process,Report,Case,Resource,Status
nb_no: Ny,Prosess,Rapport,Sak,Ressurs,Status

# Page 1713729620 - Control 2445482498 - Property 2879900210
source: General
nb_no: Generelt

# Page 1713729620 - Control 2282298220 - Property 2879900210
source: Contact
nb_no: Kontakt

# Page 1713729620 - Control 202036913 - Property 2879900210
source: No.
nb_no: Nr.

# Page 1713729620 - Control 2378863201 - Property 2879900210
source: Name
nb_no: Navn

# Page 1713729620 - Control 895626116 - Property 2879900210
source: Company No.
nb_no: Selskapsnr.

# Page 1713729620 - Control 758907420 - Property 2879900210
source: Company Name
nb_no: Selskapsnavn

# Page 1713729620 - Control 196190869 - Property 2879900210
source: Responsible
nb_no: Ansvarlig

# Page 1713729620 - Control 3732613045 - Property 2879900210
source: Resource
nb_no: Ressurs

# Page 1713729620 - Control 3961767479 - Property 2879900210
source: No.
nb_no: Nr.

# Page 1713729620 - Control 2902851687 - Property 2879900210
source: Name
nb_no: Navn

# Page 1713729620 - Control 1315068867 - Property 2879900210
source: Search Text
nb_no: Søketekst

# Page 1713729620 - Control 267777866 - Property 2879900210
source: Job
nb_no: Prosjekt

# Page 1713729620 - Control 1908272084 - Property 2879900210
source: No.
nb_no: Nr.

# Page 1713729620 - Control 561421623 - Property 2879900210
source: Task No.
nb_no: Oppgavenr.

# Page 1713729620 - Control 858640875 - Property 2879900210
source: Lines
nb_no: Linjer
