Repository: AlaAuz/saf-t
Catalog: Tables/translation.*.xlf
Languages: nb_no

# Page 1713729620 - Control 963230429 - Property 2879900210
source: Additional Information
nb_no: Tilleggsinformasjon

# Page 1713729620 - Control 3071903790 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Page 1713729620 - Control 3920702302 - Property 2879900210
source: Execution
nb_no: Utførelse

# Page 1713729620 - Control 1343910995 - Property 2879900210
source: Developement
nb_no: Utvikling

# Page 1713729620 - Control 2873592820 - Property 2879900210
source: Approval Status
nb_no: Godkjenningsstatus

# Page 1713729620 - Control 4146377880 - Property 2879900210
source: Detailed Description
nb_no: Detaljert beskrivelse

# Page 1713729620 - Control 4109008775 - Property 2879900210
source: Change Request
nb_no: Endring

# Page 1713729620 - Control 429639947 - Property 2879900210
source: Solution
nb_no: Løsning

# Page 1713729620 - Control 3145461046 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 1713729620 - Control 3569517317 - Property 2879900210
source: Line Descriptions
nb_no: Linjebeskrivelser

# Page 1713729620 - Action 743942932 - Property 2879900210
source: E-Mail
nb_no: E-post

# Page 1713729620 - Action 69815777 - Property 2879900210
source: Company Contact
nb_no: Selskapskontakt

# Page 1713729620 - Action 646817023 - Property 2879900210
source: Login Information
nb_no: Påloggingsinfo.

# Page 1713729620 - Action 906581585 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Page 1713729620 - Action 3665605423 - Property 2879900210
source: Completed
nb_no: Fullfør

# Page 1713729620 - Action 1516253997 - Property 2879900210
source: Reopen
nb_no: Gjenåpne

# Page 1713729620 - Action 1080453686 - Property 2879900210
source: Change Status
nb_no: Endre status

# Page 1713729620 - Action 972282663 - Property 2879900210
source: Change Dev. Status
nb_no: Endre utv.status

# Page 1713729620 - Action 2087089500 - Property 2879900210
source: Waiting for
nb_no: Venter på

# Page 1713729620 - Action 2117244704 - Property 2879900210
source: Dev. Approval Status
nb_no: Godkj.status for utv.

# Page 1713729620 - Action 844049184 - Property 2879900210
source: Resources
nb_no: Ressurser

# Page 1713729620 - Action 429210829 - Property 2879900210
source: Get Consultant Resource
nb_no: Hent konsulentens ressurs

# Page 1713729620 - Action 1149064622 - Property 2879900210
source: Get Developer Resource
nb_no: Hent utviklers ressurs

# Page 1713729620 - Action 2434781300 - Property 2879900210
source: Work Card
nb_no: Arbeidskort

# Page 1713729620 - Action 4035890834 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 1713729620 - Action 2482550684 - Property 2879900210
source: Related Cases
nb_no: Relaterte saker

# Page 1713729620 - Action 2281697283 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 2195727695 - Property 2879900210
source: Case E-Mail Template
nb_no: E-postmal for sak

# Page 2195727695 - Control 1179183652 - Property 2879900210
source: Email
nb_no: E-post

# Page 2195727695 - Control 3840339803 - Property 2879900210
source: To
nb_no: Til

# Page 2195727695 - Control 2484877678 - Property 2879900210
source: Resources
nb_no: Ressurser

# Page 2195727695 - Control 438477512 - Property 2879900210
source: Salesperson
nb_no: Selger

# Page 2195727695 - Control 1614535695 - Property 2879900210
source: Developer
nb_no: Utvikler

# Page 2195727695 - Control 1341456219 - Property 2879900210
source: Development Admin.
nb_no: Utviklingsansvarlig

# Page 2195727695 - Control 4186366245 - Property 2879900210
source: Subject
nb_no: Emne

# Page 2195727695 - Control 158266951 - Property 2879900210
source: Include Description
nb_no: Ta med beskrivelse

# Page 2195727695 - Control 756968685 - Property 2879900210
source: Include Contact Company Name
nb_no: Ta med kontaktselskapsnavn

# Page 2195727695 - Control 2032288705 - Property 2879900210
source: Background Sending
nb_no: Bakgrunnssending

# Page 2195727695 - Control 277946193 - Property 2879900210
source: Default Email
nb_no: Standard e-post

# Page 2195727695 - Control 1773638535 - Property 2879900210
source: Layout
nb_no: Utseende

# Page 3447518845 - Property 2879900210
source: Case Hours
nb_no: Sakstimer

# Page 3447518845 - Control 988687736 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Page 3447518845 - Action 16248446 - Property 2879900210
source: &Line
nb_no: &Linje

# Page 3447518845 - Action 1020349361 - Property 2879900210
source: F&unctions
nb_no: F&unksjoner

# Page 3447518845 - Action 4166953671 - Property 2879900210
source: Generate Description
nb_no: Generer beskrivelse

# Page 3447518845 - Action 967126631 - Property 2879900210
source: Related Information
nb_no: Relatert informasjon

# Page 3447518845 - Action 1555821037 - Property 2879900210
source: &Expenses
nb_no: &Omkostninger

# Page 3447518845 - Action 1798415223 - Property 2879900210
source: &Descriptions
nb_no: &Beskrivelser

# Page 1810862270 - Property 2879900210
source: Case Objects
nb_no: Saksobjekter

# Page 1810862270 - Action 3201496503 - Property 2879900210
source: Import
nb_no: Importer

# Page 1253933288 - Property 2879900210
source: Case Note
nb_no: Saksmerknader

# Page 4226279770 - Property 2879900210
source: Case E-Mail Templates
nb_no: E-postmaler for sak

# Page 2452021320 - Property 2879900210
source: Case Resources
nb_no: Saksressurser

# Page 1777717693 - Property 2879900210
source: Case Objects
nb_no: Saksobjekter

# Page 1777717693 - Action 2617058521 - Property 2879900210
source: Case
nb_no: Sak

# Page 1777717693 - Action 3201496503 - Property 2879900210
source: Import
nb_no: Importer

# Page 376326015 - Property 2879900210
source: Hours
nb_no: Timer

# Page 376326015 - Control 3158932779 - Property 2879900210
source: Total
nb_no: I alt

# Page 376326015 - Action 477982176 - Property 2879900210
source: Previous
nb_no: Forrige

# Page 376326015 - Action 1639220638 - Property 2879900210
source: Next
nb_no: Neste

# Page 376326015 - Action 2026913255 - Property 2879900210
source: Refresh
nb_no: Forny

# Page 376326015 - NamedType 3114637384
source: Mon,Tue,Wed,Thu,Fri,Sat,Sun
nb_no: Man,Tir,Ons,Tor,Fre,Lør,Søn

# Page 376326015 - NamedType 3752334001
source: %1 is already defined as Time Sheet Owner User ID for Resource No. %2 with type %3.
nb_no: %1 er allerede definert som bruker-ID for eier av timeregistrering for ressursnr. %2 med typen %3.

# Page 376326015 - NamedType 95063322
source: Time Sheet Header %1 is not found.
nb_no: Finner ikke timeregistreringshodet %1.

# Page 376326015 - NamedType 732759939
source: cannot be greater than %1 %2.
nb_no: kan ikke være større enn %1 %2.

# Page 376326015 - NamedType 1370456556
source: Time Sheet Header Archive %1 is not found.
nb_no: Finner ikke timeregistreringshodearkivet %1.

# Page 376326015 - NamedType 2008153173
source: %1 Week %2
nb_no: %1 uke %2

# Page 2551609716 - Property 2879900210
source: Case Hours
nb_no: Sakstimer

# Page 2551609716 - Control 3186664043 - Property 2879900210
source: Contact Company Name
nb_no: Kontaktselskapsnavn

# Page 2551609716 - Action 2617058521 - Property 2879900210
source: Case
nb_no: Sak

# Page 2551609716 - Action 1555821037 - Property 2879900210
source: Expenses
nb_no: Omkostninger

# Page 2551609716 - Action 2117486859 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Page 3118205633 - Property 2879900210
source: Expense Code List
nb_no: Utgiferkode - liste

# Page 3319175539 - Property 2879900210
source: Case Hours - Expenses
nb_no: Sakstimer - Omkostninger

# Page 1812101537 - Property 2879900210
source: Case Line Descriptions
nb_no: Sakslinjebeskrivelser

# Page 3898868346 - Property 2879900210
source: Case Registrations
nb_no: Saksregistreringer

# Page 3898868346 - Control 2474810715 - Property 2879900210
source: Status Text
nb_no: Statustekst

# Page 3898868346 - Action 1383905037 - Property 2879900210
source: Default
nb_no: Standard

# Page 3898868346 - Action 3175673816 - Property 2879900210
source: Doughnut
nb_no: Smultring

# Page 3898868346 - Action 2385910316 - Property 2879900210
source: Period
nb_no: Periode

# Page 3898868346 - Action 3785347014 - Property 2879900210
source: Day
nb_no: Dag

# Page 3898868346 - Action 1967330565 - Property 2879900210
source: Week
nb_no: Uke

# Page 3898868346 - Action 2414479825 - Property 2879900210
source: Month
nb_no: Måned

# Page 3898868346 - Action 1357313225 - Property 2879900210
source: Quarter
nb_no: Kvartal

# Page 3898868346 - Action 111407041 - Property 2879900210
source: Year
nb_no: År

# Page 3898868346 - Action 3333737074 - Property 2879900210
source: Total
nb_no: Totalt

# Page 3898868346 - Action 1790792488 - Property 2879900210
source: Chargeable
nb_no: Belastbar

# Page 3898868346 - Action 2089646645 - Property 2879900210
source: Yes
nb_no: Ja

# Page 3898868346 - Action 1793113430 - Property 2879900210
source: No
nb_no: Nei

# Page 3898868346 - Action 3063791966 - Property 2879900210
source: Both
nb_no: Begge

# Page 3898868346 - Action 68603272 - Property 2879900210
source: Refresh
nb_no: Forny

# Page 3898868346 - NamedType 3114637384
source: Last month's winner was %1 with %2 hours.
nb_no: Forrige måneds vinner var %1 med %2 timer.

# Page 3898868346 - NamedType 3752334001
source: Your last win was %1 with %2 hours.
nb_no: Du vant sist %1 med %2 timer.

# Page 2876014531 - Property 2879900210
source: Case Hour Chart Setup
nb_no: Diagramoppsett for sakstime

# Page 1345025613 - Property 2879900210
source: Case Setup
nb_no: Saksoppsett

# Page 1345025613 - Control 207185386 - Property 2879900210
source: General
nb_no: Generelt

# Page 3051586380 - Property 2879900210
source: Related Cases
nb_no: Relaterte saker

# Page 3051586380 - Action 2617058521 - Property 2879900210
source: Case
nb_no: Sak

# Page 3911608183 - Property 2879900210
source: Case Standard Solultions
nb_no: Standardløsninger i sak

# Page 3351823079 - Property 2879900210
source: Case Journal
nb_no: Sakskladd

# Page 3351823079 - Control 2754093181 - Property 2879900210
source: Resource No.
nb_no: Ressursnr.

# Page 3351823079 - Control 512684737 - Property 2879900210
source: Work Description
nb_no: Arbeidsbeskrivelse

# Page 3351823079 - Control 3158932779 - Property 2879900210
source: Total Quantity
nb_no: Totalt antall

# Page 3351823079 - Control 1731778907 - Property 2879900210
source: Web Service Access
nb_no: Webtjeneste - tilgang

# Page 3351823079 - Control 1902611264 - Property 2879900210
source: User
nb_no: Bruker

# Page 3351823079 - Control 2592578676 - Property 2879900210
source: Key
nb_no: Nøkkel

# Page 3351823079 - Control 2592578676 - Property 1295455071
source: Specifies a generated key that Dynamics NAV web service applications can use to authenticate to Dynamics NAV services. Choose the AssistEdit button to generate a key.
nb_no: Angir en generert nøkkel som programmer i Dynamics NAV-webtjenesten kan bruke til å logge på Dynamics NAV-tjenester. Velg knappen AssistEdit for å generere en nøkkel.

# Page 3351823079 - Action 2373671800 - Property 2879900210
source: Insert Hours
nb_no: Sett inn timer

# Page 3351823079 - Action 1635322986 - Property 2879900210
source: Import Hours
nb_no: Importer timer

# Page 3351823079 - Action 715583731 - Property 2879900210
source: Case
nb_no: Sak

# Page 3351823079 - Action 3667468881 - Property 2879900210
source: Descriptions
nb_no: Beskrivelser

# Page 2277668212 - Property 2879900210
source: Case Journal Descriptions
nb_no: Beskrivelser for sakskladd

# Page 2277668212 - Action 3321590431 - Property 2879900210
source: Restore Descriptions
nb_no: Gjenopprett beskrivelser

# Page 2750002741 - Property 2879900210
source: New Cases (Last 3 Days)
nb_no: Nye saker (siste 3 dager)

# Page 2750002741 - Action 2617058521 - Property 2879900210
source: Case
nb_no: Sak

# Page 2750002741 - Action 2672704373 - Property 2879900210
source: Default
nb_no: Standard

# Page 2750002741 - Action 2739367373 - Property 2879900210
source: Must be reviewed
nb_no: Må gjennomgås

# Page 2750002741 - Action 1900039776 - Property 2879900210
source: OK to Install
nb_no: Kan installeres

# Page 3031071966 - Property 2879900210
source: Completed Cases (Last 3 Days)
nb_no: Fullførte saker (siste 3 dager)

# Page 3031071966 - Action 2617058521 - Property 2879900210
source: Case
nb_no: Sak

# Page 3031071966 - Action 2672704373 - Property 2879900210
source: Default
nb_no: Standard

# Page 3031071966 - Action 2739367373 - Property 2879900210
source: Must be reviewed
nb_no: Må gjennomgås

# Page 3031071966 - Action 1900039776 - Property 2879900210
source: OK to Install
nb_no: Kan installeres

# Page 2277238914 - Property 2879900210
source: Login Info.
nb_no: Påloggingsinfo.

# Page 2277238914 - Action 366713437 - Property 2879900210
source: Show
nb_no: Vis

# Page 2277238914 - Action 3865570867 - Property 2879900210
source: Save
nb_no: Lagre

# Page 2277238914 - NamedType 1729231010
source: Click here to show login info.
nb_no: Klikk her for å vise påloggingsinfo.

# Page 2277238914 - NamedType 1965156943
source: Click here to hide login info.
nb_no: Klikk her for å skjule påloggingsinfo.

# Page 1194418110 - Property 2879900210
source: Case Line Descriptions
nb_no: Sakslinjebeskrivelser

# Page 1194418110 - Action 746276264 - Property 2879900210
source: Edit
nb_no: Rediger

# Page 3705484595 - Property 2879900210
source: Case Details
nb_no: Saksdetaljer

# Page 2310903315 - Property 2879900210
source: Case Work Card
nb_no: Saksarbeidskort

# Page 2310903315 - Property 2019332006
source: New,Process,Report,Case,Resource,Status
nb_no: Ny,Prosess,Rapport,Sak,Ressurs,Status

# Page 2310903315 - Control 2445482498 - Property 2879900210
source: General
nb_no: Generelt

# Page 2310903315 - Control 3071903790 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Page 2310903315 - Control 2604537268 - Property 2879900210
source: Information
nb_no: Informasjon

# Page 2310903315 - Control 4109008775 - Property 2879900210
source: Change Request
nb_no: Endring

# Page 2310903315 - Control 429639947 - Property 2879900210
source: Solution
nb_no: Løsning

# Page 2310903315 - Control 3145461046 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 2310903315 - Control 858640875 - Property 2879900210
source: Lines
nb_no: Linjer

# Page 2310903315 - Action 743942932 - Property 2879900210
source: E-Mail
nb_no: E-post

# Page 2310903315 - Action 646817023 - Property 2879900210
source: Login Information
nb_no: Påloggingsinfo.

# Page 2310903315 - Action 906581585 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Page 2310903315 - Action 3665605423 - Property 2879900210
source: Completed
nb_no: Fullfør

# Page 2310903315 - Action 1516253997 - Property 2879900210
source: Reopen
nb_no: Gjenåpne

# Page 2310903315 - Action 1080453686 - Property 2879900210
source: Change Status
nb_no: Endre status

# Page 2310903315 - Action 972282663 - Property 2879900210
source: Change Dev. Status
nb_no: Endre utv.status

# Page 2310903315 - Action 2087089500 - Property 2879900210
source: Waiting for
nb_no: Venter på

# Page 2310903315 - Action 2117244704 - Property 2879900210
source: Dev. Approval Status
nb_no: Godkj.status for utv.

# Page 2310903315 - Action 2706774798 - Property 2879900210
source: Card
nb_no: Kort

# Page 2310903315 - Action 4035890834 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 2310903315 - Action 2482550684 - Property 2879900210
source: Related Cases
nb_no: Relaterte saker

# Page 2310903315 - Action 2281697283 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 3680756327 - Property 2879900210
source: Standard Solution Setup
nb_no: Standardløsnings-oppsett

# Page 3680756327 - Control 207185386 - Property 2879900210
source: General
nb_no: Generelt

# Page 3710045715 - Property 2879900210
source: Standard Solution Releases
nb_no: Standardløsningsutgivelser

# Page 629804673 - Property 2879900210
source: Standard Solution Release
nb_no: Standardløsningsutgivelse

# Page 629804673 - Control 207185386 - Property 2879900210
source: General
nb_no: Generelt

# Page 1123677331 - Property 2879900210
source: Contacts
nb_no: Kontakter

# Page 1123677331 - Action 1735507514 - Property 2879900210
source: Line
nb_no: Linje

# Page 1123677331 - Action 1151368705 - Property 2879900210
source: Cases
nb_no: Saker

# Page 802536280 - Property 2879900210
source: Objects
nb_no: Objekter

# Page 802536280 - Action 299806676 - Property 2879900210
source: Import Objects
nb_no: Importer objekter

# Page 580717662 - Property 2879900210
source: Object Text
nb_no: Objekttekst

# Page 3022671025 - Property 2879900210
source: Changes
nb_no: Endringer

# Page 3530220251 - Property 2879900210
source: Standard Solution Overview
nb_no: Oversikt over standardløsninger

# Page 3530220251 - Action 1041423257 - Property 2879900210
source: List
nb_no: Liste

# Page 3530220251 - Action 1042616194 - Property 2879900210
source: Cases
nb_no: Saker

# Page 3530220251 - Action 3476951989 - Property 2879900210
source: Fields
nb_no: Felt

# Page 3530220251 - Action 2025677448 - Property 2879900210
source: Releases
nb_no: Utgivelser

# Page 3530220251 - Action 426505748 - Property 2879900210
source: To-do
nb_no: Oppgaver

# Page 3530220251 - Action 1569471898 - Property 2879900210
source: Sub Solutions
nb_no: Underløsninger

# Page 3530220251 - Action 494214623 - Property 2879900210
source: Files
nb_no: Filer

# Page 788709986 - Property 2879900210
source: Standard Solution List
nb_no: Standardløsningsoversikt

# Page 788709986 - Control 739346273 - Property 2879900210
source: General
nb_no: Generelt

# Page 788709986 - Control 4224958364 - Property 2879900210
source: Responsible Resource
nb_no: Ansvarlig ressurs

# Page 788709986 - Control 1853749019 - Property 2879900210
source: No.
nb_no: Nr.

# Page 788709986 - Control 3921080875 - Property 2879900210
source: Name
nb_no: Navn

# Page 788709986 - Control 3912098853 - Property 2879900210
source: Obsolete
nb_no: Utdatert

# Page 788709986 - Control 2990557594 - Property 2879900210
source: State
nb_no: Tilstand

# Page 788709986 - Control 2618629487 - Property 2879900210
source: Reason
nb_no: Grunn

# Page 788709986 - Control 1440040466 - Property 2879900210
source: Extended Description
nb_no: Utvidet beskrivelse

# Page 788709986 - Control 1343910995 - Property 2879900210
source: Development
nb_no: Utvikling

# Page 788709986 - Control 595173528 - Property 2879900210
source: Prefix / Suffix
nb_no: Prefiks / -suffiks

# Page 788709986 - Control 1008505746 - Property 2879900210
source: End ID
nb_no: Slutt-ID

# Page 788709986 - Control 2780172310 - Property 2879900210
source: Obsolete Fields
nb_no: Utdaterte felter

# Page 788709986 - Action 1042616194 - Property 2879900210
source: Cases
nb_no: Saker

# Page 788709986 - Action 2025677448 - Property 2879900210
source: Releases
nb_no: Utgivelser

# Page 788709986 - Action 426505748 - Property 2879900210
source: To-do
nb_no: Oppgaver

# Page 788709986 - Action 494214623 - Property 2879900210
source: Files
nb_no: Filer

# Page 1185760340 - Property 2879900210
source: Releases
nb_no: Utgivelser

# Page 1185760340 - Action 2706774798 - Property 2879900210
source: Card
nb_no: Kort

# Page 3461768617 - Property 2879900210
source: To-do
nb_no: Oppgaver

# Page 3461768617 - Action 3665605423 - Property 2879900210
source: Completed
nb_no: Utført

# Page 3461768617 - NamedType 1692180845
source: Is the task completed?
nb_no: Er oppgaven utført?

# Page 313408415 - Property 2879900210
source: To-do
nb_no: Oppgaver

# Page 1693424196 - Property 2879900210
source: Standard Solutions
nb_no: Standardløsninger

# Page 1693424196 - Action 1042616194 - Property 2879900210
source: Cases
nb_no: Saker

# Page 1693424196 - Action 2025677448 - Property 2879900210
source: Releases
nb_no: Utgivelser

# Page 1693424196 - Action 426505748 - Property 2879900210
source: To-do
nb_no: Oppgaver

# Page 1693424196 - Action 1032037842 - Property 2879900210
source: Sub Solutions
nb_no: Underløsninger

# Page 3553974206 - Property 2879900210
source: Standard Solution Fields
nb_no: Felt for standardløsning

# Page 3198811661 - Property 2879900210
source: Fields
nb_no: Felter

# Page 3400041573 - Property 2879900210
source: Remote Setup
nb_no: Eksternoppsett

# Page 3400041573 - Control 2782159949 - Property 2879900210
source: Numbering
nb_no: Nummerering

# Page 1810627726 - Property 2879900210
source: Remote Access List
nb_no: Eksterntilgang - oversikt

# Page 1810627726 - Action 2900600491 - Property 2879900210
source: VPN Users
nb_no: VPN-brukere

# Page 1810627726 - Action 109076046 - Property 2879900210
source: Computer Users
nb_no: Datamaskin-brukere

# Page 776406024 - Property 2879900210
source: Remote Access Card
nb_no: Eksterntilgang - kort

# Page 776406024 - Action 2900600491 - Property 2879900210
source: VPN Users
nb_no: VPN-brukere

# Page 776406024 - Action 109076046 - Property 2879900210
source: Computer Users
nb_no: Datamaskin-brukere

# Page 1317378954 - Property 2879900210
source: VPN Users
nb_no: VPN-brukere

# Page 2287000787 - Property 2879900210
source: Computer Users
nb_no: Datamaskin-brukere

# Page 2960466336 - Property 2879900210
source: VPN Logins
nb_no: VPN-pålogginger

# Page 404793941 - Property 2879900210
source: Computer Logins
nb_no: Datamaskin-pålogginger

# Page 404793941 - Action 3391533298 - Property 2879900210
source: Connect
nb_no: Koble til

# Page 2321618696 - Property 2879900210
source: Computer Types
nb_no: Datamaskintyper

# Page 3973473204 - Property 2879900210
source: Login Types
nb_no: Påloggingstyper

# Page 3973473204 - Action 229062570 - Property 2879900210
source: Paths
nb_no: Baner

# Page 2287020543 - Property 2879900210
source: Login Paths
nb_no: Påloggingsbaner

# Page 2287020543 - Action 29612468 - Property 2879900210
source: Paramenter Setup
nb_no: Parameteroppsett

# Page 2053130457 - Property 2879900210
source: Login Paramenters
nb_no: Påloggingsparamentere

# Query 1529093713 - Property 2879900210
source: Case Hours
nb_no: Sakstimer
