Repository: AlaAuz/saf-t
Catalog: Tables/translation.*.xlf
Languages: nb_no

# Table 2510512817 - Field 2128754065 - Property 2879900210
source: Promised Delivery
nb_no: Lovet levering

# Table 2510512817 - Field 462284576 - Property 2879900210
source: High Priority
nb_no: Høy prioritet

# Table 2510512817 - Field 3052352453 - Property 2879900210
source: Registered by Me
nb_no: Registrert av meg

# Table 2510512817 - Field 987596228 - Property 2879900210
source: Waiting for Me
nb_no: Venter på meg

# Table 2510512817 - Field 3333897954 - Property 2879900210
source: Ready for Test
nb_no: Klar til testing

# Table 2510512817 - Field 2544920584 - Property 2879900210
source: Ready for Installation
nb_no: Klar til installasjon

# Table 2510512817 - Field 3696662774 - Property 2879900210
source: Resource Filter
nb_no: Ressursfilter

# Table 2510512817 - Field 1993896008 - Property 62802879
source: Not Started,In Progress,Completed,Waiting for Reply,Postponed,See Comment,,Running
nb_no: Ikke startet,Påbegynt,Fullført,Venter på svar,Utsatt,Se merknad,,Løpende

# Table 2510512817 - Field 809358940 - Property 2879900210
source: Due Date Filter
nb_no: Forfallsdatofilter

# Table 2510512817 - Field 3533871501 - Property 2879900210
source: Promised Delivery Date Filter
nb_no: Lovetlev.datofilter

# Table 2510512817 - Field 2318610044 - Property 2879900210
source: Waiting for Filter
nb_no: Venter på-filter

# Table 2510512817 - Field 2318610044 - Property 62802879
source: ,Customer,Consultant,Developer
nb_no: ,Kunde,Konsulent,Utvikler

# Table 2510512817 - Field 984855393 - Property 2879900210
source: Consultant Filter
nb_no: Konsulent-filter

# Table 2510512817 - Field 568151498 - Property 2879900210
source: Developer Filter
nb_no: Utvikler-filter

# Table 18628646 - Property 2879900210
source: Case Hour Description
nb_no: Beskrivelse for sakstime

# Table 18628646 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 18628646 - Field 492653799 - Property 2879900210
source: Case Hour Line No.
nb_no: Sakstimelinjenr.

# Table 18628646 - Field 3320823955 - Property 2879900210
source: Line No.
nb_no: Linjenr.

# Table 18628646 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 18628646 - NamedType 95063322
source: You cannot rename a %1.
nb_no: Du kan ikke gi nytt navn til en %1.

# Table 18628646 - NamedType 522343111
source: The hours is transferred. Modify or delete is not allowed.
nb_no: Timene er overført. Endring eller sletting ikke mulig.

# Table 3789512065 - Property 2879900210
source: Case Hour Chart Setup
nb_no: Diagramoppsett for sakstime

# Table 3789512065 - Field 2708250016 - Property 2879900210
source: User ID
nb_no: Bruker-ID

# Table 3789512065 - Field 765772952 - Property 2879900210
source: Day
nb_no: Dag

# Table 3789512065 - Field 572629000 - Property 2879900210
source: Week
nb_no: Uke

# Table 3789512065 - Field 3465500804 - Property 2879900210
source: Month
nb_no: Måned

# Table 3789512065 - Field 2832340769 - Property 2879900210
source: Year
nb_no: År

# Table 3789512065 - Field 245426702 - Property 2879900210
source: Total
nb_no: Totalt

# Table 3789512065 - Field 316457880 - Property 2879900210
source: Quarter
nb_no: Kvartal

# Table 3789512065 - Field 1878130204 - Property 62802879
source: Total,Accumulated,Pie
nb_no: Totalt,Akkumulert,Pai

# Table 3789512065 - Field 1290961796 - Property 2879900210
source: Chargeable
nb_no: Belastbar

# Table 3789512065 - Field 1290961796 - Property 62802879
source: Yes,No,Both
nb_no: Ja,Nei,Begge

# Table 3789512065 - Field 2735345852 - Property 2879900210
source: Last Month's Winner
nb_no: Forrige måneds vinner

# Table 3789512065 - Field 3526292180 - Property 2879900210
source: Last Date Won
nb_no: Sist vunnet den

# Table 3789512065 - Field 1993807121 - Property 2879900210
source: Last Quantity Won
nb_no: Sist vinnet med

# Table 3789512065 - Field 698112884 - Property 2879900210
source: Show in Chart
nb_no: Vis i graf

# Table 3789512065 - NamedType 2627882007
source: Period:
nb_no: Periode:

# Table 1345025613 - Property 2879900210
source: Case Setup
nb_no: Saksoppsett

# Table 1345025613 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 1345025613 - Field 4007237630 - Property 2879900210
source: Default Work Type
nb_no: Standard arbeidstype

# Table 1345025613 - Field 41141134 - Property 2879900210
source: Default Email
nb_no: Standard e-post

# Table 1995554101 - Property 2879900210
source: Related Case
nb_no: Relatert sak

# Table 1995554101 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 1995554101 - Field 2815287416 - Property 2879900210
source: Related Case No.
nb_no: Relatert saksnr.

# Table 1995554101 - Field 1227391807 - Property 2879900210
source: Related Case Description
nb_no: Relatert saksbeskr.

# Table 1995554101 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1995554101 - NamedType 1374692637
source: cannot be the same as %1
nb_no: kan ikke være det samme som %1

# Table 2436265278 - Property 2879900210
source: Case Standard Solultion
nb_no: Standardløsning i sak

# Table 2436265278 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 2436265278 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 2436265278 - Field 3818984240 - Property 2879900210
source: Standard Solution Description
nb_no: Standardløsningsbeskrivelse

# Table 2448164805 - Property 2879900210
source: Case Hour Line
nb_no: Sakskladdelinje

# Table 2448164805 - Field 3961767479 - Property 2879900210
source: Resource No.
nb_no: Ressursnr.

# Table 2448164805 - Field 3320823955 - Property 2879900210
source: Line No.
nb_no: Linjenr.

# Table 2448164805 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 2448164805 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 2448164805 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 2448164805 - Field 281352744 - Property 2879900210
source: Imported
nb_no: Importert

# Table 2448164805 - Field 2038713563 - Property 2879900210
source: Work Type
nb_no: Arbeidstype

# Table 2448164805 - Field 2704404533 - Property 2879900210
source: Quantity
nb_no: Antall

# Table 2448164805 - Field 22244033 - Property 2879900210
source: Work Description
nb_no: Arbeidsbeskrivelse

# Table 2448164805 - Field 1089120605 - Property 2879900210
source: No. of Descriptions
nb_no: Ant. beskrivelser

# Table 2448164805 - Field 405278875 - Property 2879900210
source: Modified Object Text
nb_no: Tekst for endrede objekter

# Table 2448164805 - Field 2971865666 - Property 2879900210
source: Add Descriptions to Solution
nb_no: Legg til beskrivelser i løsning

# Table 2448164805 - Field 1290961796 - Property 2879900210
source: Chargeable
nb_no: Belastbar

# Table 2448164805 - Field 3083556976 - Property 2879900210
source: Reference No.
nb_no: Referansenr.

# Table 2448164805 - Field 3335101878 - Property 2879900210
source: Case Description
nb_no: Saksbeskrivelse

# Table 2448164805 - Field 3194263960 - Property 2879900210
source: Case Company No.
nb_no: Saksselskapsnr.

# Table 2448164805 - Field 4119929664 - Property 2879900210
source: Case Company Name
nb_no: Saksselskapsnavn

# Table 4285274895 - Property 2879900210
source: Case Hour Line Description
nb_no: Beskrivelse for sakskladdelinje

# Table 4285274895 - Field 3961767479 - Property 2879900210
source: Resource No.
nb_no: Ressursnr.

# Table 4285274895 - Field 3586807204 - Property 2879900210
source: Journal Line No.
nb_no: Kladdelinjenr.

# Table 4285274895 - Field 3320823955 - Property 2879900210
source: Line No.
nb_no: Linjenr.

# Table 4285274895 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 4285274895 - NamedType 1955077898
source: Do you want to restore imported descriptions?
nb_no: Vil du gjenopprette importerte beskrivelser?

# Table 3680756327 - Property 2879900210
source: Standard Solution Setup
nb_no: Standardløsnings-oppsett

# Table 3680756327 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 3680756327 - Field 3661222378 - Property 2879900210
source: Standard Solution Nos.
nb_no: Standardløsningnr.

# Table 2344682877 - Property 2879900210
source: Standard Solution Release
nb_no: Standardløsningsutgivelse

# Table 2344682877 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 2344682877 - Field 3414580985 - Property 2879900210
source: Version Code
nb_no: Versjonskode

# Table 2344682877 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 2344682877 - Field 2972662832 - Property 2879900210
source: Date Created
nb_no: Opprettet den

# Table 2344682877 - Field 1756753903 - Property 2879900210
source: Last Date Modified
nb_no: Endret den

# Table 2344682877 - Field 884643722 - Property 2879900210
source: Previous Version Code
nb_no: Forrige versjonskode

# Table 4136957190 - Property 2879900210
source: Standard Solution Contact
nb_no: Standardløsnings-kontakt

# Table 4136957190 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 4136957190 - Field 202036913 - Property 2879900210
source: No.
nb_no: Nr.

# Table 4136957190 - Field 2378863201 - Property 2879900210
source: Name
nb_no: Navn

# Table 4136957190 - Field 3414580985 - Property 2879900210
source: Version Code
nb_no: Versjonskode

# Table 2791029505 - Property 2879900210
source: Standard Solution Object
nb_no: Standardløsnings-objekt

# Table 2791029505 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 2791029505 - Field 3320823955 - Property 2879900210
source: Entry No.
nb_no: Linjenr.

# Table 2791029505 - Field 991443016 - Property 2879900210
source: Import Date and Time
nb_no: Importert dato og tid

# Table 2791029505 - Field 541974475 - Property 2879900210
source: Modified
nb_no: Endret

# Table 2791029505 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 2791029505 - Field 1230148255 - Property 2879900210
source: Time
nb_no: Klokkeslett

# Table 2791029505 - Field 743673692 - Property 2879900210
source: Version List
nb_no: Versjonsoversikt

# Table 2791029505 - Field 3414580985 - Property 2879900210
source: Version Code
nb_no: Versjonskode

# Table 2791029505 - Field 2790486453 - Property 2879900210
source: Comment
nb_no: Kommentar

# Table 1971903632 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 1971903632 - Field 3320823955 - Property 2879900210
source: Entry No.
nb_no: Linjenr.

# Table 1971903632 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1971903632 - Field 3414580985 - Property 2879900210
source: Version Code
nb_no: Versjonskode

# Table 745265414 - Property 2879900210
source: Standard Solution
nb_no: Standardløsning

# Table 745265414 - Field 4200184881 - Property 2879900210
source: No.
nb_no: Nr.

# Table 745265414 - Field 3601152067 - Property 2879900210
source: No of Versions
nb_no: Antall versjoner

# Table 745265414 - Field 2961552353 - Property 2879900210
source: Name
nb_no: Navn

# Table 745265414 - Field 2972662832 - Property 2879900210
source: Date Created
nb_no: Opprettet den

# Table 745265414 - Field 1756753903 - Property 2879900210
source: Last Date Modified
nb_no: Endret den

# Table 745265414 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 745265414 - Field 3801661140 - Property 2879900210
source: Version Tag
nb_no: Versjonsmerke

# Table 745265414 - Field 2704699594 - Property 2879900210
source: Solution No.
nb_no: Løsningsnr.

# Table 745265414 - Field 3900313096 - Property 2879900210
source: 3. Part Integration
nb_no: 3. parts integrasjoner

# Table 745265414 - Field 1853749019 - Property 2879900210
source: Responsible Resource No.
nb_no: Ansvarlig ressursnr.

# Table 745265414 - Field 3921080875 - Property 2879900210
source: Responsible Resource Name
nb_no: Ansvarlig ressursnavn

# Table 745265414 - Field 1945485830 - Property 2879900210
source: End ID
nb_no: Slutt-ID

# Table 745265414 - Field 3775553807 - Property 2879900210
source: Last Version Code
nb_no: Siste versjonskode

# Table 745265414 - Field 1878130204 - Property 62802879
source: ,Helper,Solution
nb_no: ,Hjelper,Løsning

# Table 745265414 - Field 2320080635 - Property 2879900210
source: Extended Description
nb_no: Utvidet beskrivelse

# Table 745265414 - Field 982525512 - Property 2879900210
source: Importance
nb_no: Viktighet

# Table 745265414 - Field 982525512 - Property 62802879
source: ,Low,High
nb_no: ,Lav,Høy

# Table 745265414 - Field 1085746399 - Property 2879900210
source: Object Type
nb_no: Objekttype

# Table 745265414 - Field 2200046723 - Property 2879900210
source: Indentation
nb_no: Innrykk

# Table 745265414 - Field 595173528 - Property 2879900210
source: AppSource Prefix / Suffix
nb_no: AppSource-prefiks / -suffiks

# Table 745265414 - Field 406703020 - Property 2879900210
source: Prefix / Suffix
nb_no: Prefiks / -suffiks

# Table 745265414 - Field 1008505746 - Property 2879900210
source: AppSource End ID
nb_no: AppSource-slutt-ID

# Table 745265414 - Field 2990557594 - Property 2879900210
source: Obsolete State
nb_no: Utdaterttilstand

# Table 745265414 - Field 2990557594 - Property 62802879
source: No,Pending,Removed
nb_no: Nei,Avventer,Fjernet

# Table 745265414 - Field 2618629487 - Property 2879900210
source: Obsolete Reason
nb_no: Utdatertgrunn

# Table 745265414 - NamedType 3114637384
source: There are standard solutions with %1 %2.
nb_no: Det finnes standardløsninger med %1 %2.

# Table 1231887817 - Property 2879900210
source: Standard Solution To-do
nb_no: Oppgave for standardløsning

# Table 1231887817 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 1231887817 - Field 3320823955 - Property 2879900210
source: Entry No.
nb_no: Linjenr.

# Table 1231887817 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1231887817 - Field 47657272 - Property 2879900210
source: Description 2
nb_no: Beskrivelse 2

# Table 1231887817 - Field 3665605423 - Property 2879900210
source: Completed
nb_no: Utført

# Table 1231887817 - Field 3414580985 - Property 2879900210
source: Version Code
nb_no: Versjonskode

# Table 1231887817 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 1422147500 - Property 2879900210
source: Standard Solution Field
nb_no: Felt for standardløsning

# Table 1422147500 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 1422147500 - Field 3320823955 - Property 2879900210
source: Entry No.
nb_no: Linjenr.

# Table 1422147500 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1422147500 - Field 3017471043 - Property 2879900210
source: Table No.
nb_no: Tabellnr.

# Table 1422147500 - Field 3808951907 - Property 2879900210
source: Table Name
nb_no: Tabellnavn

# Table 1422147500 - Field 3531868071 - Property 2879900210
source: Field No.
nb_no: Feltnr.

# Table 1422147500 - Field 3070320983 - Property 2879900210
source: Field Name
nb_no: Feltnavn

# Table 3400041573 - Property 2879900210
source: Remote Setup
nb_no: Eksternoppsett

# Table 3400041573 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 3400041573 - Field 449862853 - Property 2879900210
source: Remote Login Nos.
nb_no: Eksternpåloggingsnr.

# Table 1212685820 - Property 2879900210
source: Remote Access
nb_no: Eksterntilgang

# Table 1212685820 - Field 4200184881 - Property 2879900210
source: No.
nb_no: Nr.

# Table 1212685820 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1212685820 - Field 1351594800 - Property 2879900210
source: No. Series
nb_no: Nr.serie

# Table 1212685820 - NamedType 3114637384
source: Table %1 is not empty.
nb_no: Tabell %1 er ikke tom.

# Table 1924532727 - Property 2879900210
source: Remote User
nb_no: Eksternbruker

# Table 1924532727 - Field 841885329 - Property 2879900210
source: Remote Access No.
nb_no: Eksterntilgangsnr.

# Table 1924532727 - Field 1878130204 - Property 62802879
source: VPN,Computer
nb_no: VPN,Datamaskin

# Table 1924532727 - Field 3320823955 - Property 2879900210
source: Line No.
nb_no: Linjenr.

# Table 1924532727 - Field 1864926740 - Property 2879900210
source: Domain
nb_no: Domene

# Table 1924532727 - Field 2994142618 - Property 2879900210
source: Username
nb_no: Brukernavn

# Table 1924532727 - Field 2575460289 - Property 2879900210
source: Password
nb_no: Passord

# Table 1924532727 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 188769825 - Property 2879900210
source: Remote Login
nb_no: Eksternpålogging

# Table 188769825 - Field 841885329 - Property 2879900210
source: Remote Access No.
nb_no: Eksterntilgangsnr.

# Table 188769825 - Field 1878130204 - Property 62802879
source: VPN,Computer
nb_no: VPN,Datamaskin

# Table 188769825 - Field 3320823955 - Property 2879900210
source: Line No.
nb_no: Linjenr.

# Table 188769825 - Field 2377965761 - Property 2879900210
source: Computer Type
nb_no: Datamaskintype

# Table 188769825 - Field 1864926740 - Property 2879900210
source: Domain
nb_no: Domene

# Table 188769825 - Field 2961552353 - Property 2879900210
source: Name
nb_no: Navn

# Table 188769825 - Field 1770749213 - Property 2879900210
source: Login Type
nb_no: Påloggingstype

# Table 188769825 - Field 2902650794 - Property 2879900210
source: Login ID
nb_no: Påloggings-ID

# Table 188769825 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1596974033 - Property 2879900210
source: Computer Type
nb_no: Datamaskintype

# Table 1596974033 - Field 3004954119 - Property 2879900210
source: Code
nb_no: Kode

# Table 1596974033 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 1770749213 - Property 2879900210
source: Login Type
nb_no: Påloggingstype

# Table 1770749213 - Field 3004954119 - Property 2879900210
source: Code
nb_no: Kode

# Table 1770749213 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 327064178 - Property 2879900210
source: Login Path
nb_no: Påloggingsbane

# Table 327064178 - Field 1770749213 - Property 2879900210
source: Login Type
nb_no: Påloggingstype

# Table 327064178 - Field 4154341761 - Property 2879900210
source: Sequence
nb_no: Rekkefølge

# Table 327064178 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 327064178 - Field 2206733951 - Property 2879900210
source: Path
nb_no: Bane

# Table 327064178 - Field 684242166 - Property 2879900210
source: Parameters
nb_no: Paramentere

# Table 270787256 - Property 2879900210
source: Login Paramenter
nb_no: Påloggingsparamenter

# Table 270787256 - Field 1770749213 - Property 2879900210
source: Login Type
nb_no: Påloggingstype

# Table 270787256 - Field 4154341761 - Property 2879900210
source: Sequence
nb_no: Rekkefølge

# Table 270787256 - Field 2320886912 - Property 2879900210
source: Replace
nb_no: Erstatt

# Table 270787256 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 270787256 - Field 401773189 - Property 2879900210
source: Value Type
nb_no: Verditype

# Table 270787256 - Field 401773189 - Property 62802879
source: Domain,Username,Password,Login ID
nb_no: Domene,Brukernavn,Passord,Påloggings-ID

# Table 270787256 - NamedType 430254759
source: You cannot rename a %1.
nb_no: Du kan ikke gi nytt navn til en %1.

# Report 2591736990 - Property 2879900210
source: Case - Registered Hours
nb_no: Sak - Registrerte timer

# Report 2591736990 - Control 3605153064 - Property 2879900210
source: Start Date
nb_no: Startdato

# Report 2591736990 - Control 845401037 - Property 2879900210
source: End Date
nb_no: Sluttdato

# Report 3509563607 - Property 2879900210
source: Import Huldt & Lillevik
nb_no: Importer Huldt & Lillevik

# Report 3509563607 - Control 2406861823 - Property 2879900210
source: Options
nb_no: Alternativer

# Report 3509563607 - Control 3437453232 - Property 2879900210
source: Posting date
nb_no: Bokføringsdato

# Report 3509563607 - Control 376878006 - Property 2879900210
source: Document text
nb_no: Bilagstekst

# Report 3509563607 - Control 989751795 - Property 2879900210
source: File Name
nb_no: Filnavn

# Report 3509563607 - NamedType 2433183451
source: Please specify Posting Date.
nb_no: Angi bokføringsdato.

# Report 3509563607 - NamedType 3070880068
source: Please specify File Name.
nb_no: Angi filnavn.

# Report 3509563607 - NamedType 3708576685
source: Payroll
nb_no: Lønnskostnad

# Report 3509563607 - NamedType 51306006
source: Import from Payroll File.
nb_no: Les inn fra lønnsfil.

# Report 3509563607 - NamedType 4177364279
source: Text Files (*.txt)|*.txt|All Files (*.*)|*.*
nb_no: Tekstfiler (*.txt)|*.txt|Alle filer (*.*)|*.*

# Report 1038673665 - Property 2879900210
source: Invoice
nb_no: Faktura

# Report 1038673665 - NamedType 3103742715
source: Invoice
nb_no: Faktura

# Report 1038673665 - NamedType 3500177790
source: No.
nb_no: Nr.

# Report 1038673665 - NamedType 2352046537
source: Description
nb_no: Beskrivelse

# Report 1038673665 - NamedType 1727426398
source: Qty.
nb_no: Ant.

# Report 1038673665 - NamedType 4217064507
source: Unit
nb_no: Enh.

# Report 1038673665 - NamedType 1651334375
source: Price
nb_no: Pris

# Report 1038673665 - NamedType 3133396533
source: Price
nb_no: Pris

# Report 1038673665 - NamedType 3256966680
source: Amount
nb_no: Beløp

# Report 1038673665 - NamedType 3210628966
source: Date
nb_no: Dato

# Report 1038673665 - NamedType 4120957728
source: VAT Registration No.
nb_no: Foretaksregisteret

# Report 1038673665 - NamedType 1473281093
source: Customer No
nb_no: Kundenr

# Report 1038673665 - NamedType 2622157154
source: Contact
nb_no: Kontakt

# Report 1038673665 - NamedType 1046925113
source: Our Ref
nb_no: Vår ref

# Report 1038673665 - NamedType 1589347426
source: Your Ref
nb_no: Deres ref

# Report 1038673665 - NamedType 3636644355
source: Payment Terms
nb_no: Bet. bet.

# Report 1038673665 - NamedType 1399185667
source: Delivery Terms
nb_no: Lev. bet.

# Report 1038673665 - NamedType 1392450679
source: Shipping Agent
nb_no: Transportør

# Report 1038673665 - NamedType 3666484371
source: Shipping Type
nb_no: Transporttype

# Report 1038673665 - NamedType 1872095383
source: Invoice Date
nb_no: Fakturadato

# Report 1038673665 - NamedType 2167262782
source: Purchaser
nb_no: Bestiller

# Report 1038673665 - NamedType 3086715080
source: Shipment
nb_no: Levering

# Report 1038673665 - NamedType 2198995175
source: Invoice
nb_no: Faktura

# Report 1038673665 - NamedType 3374817119
source: Purchase Order No.
nb_no: Bestillingsnr

# Report 1038673665 - NamedType 1762977002
source: Due
nb_no: Forfall

# Report 1038673665 - NamedType 4032436003
source: Our Order No.
nb_no: Vårt ordrenr.

# Report 1038673665 - NamedType 1252393018
source: Based On
nb_no: Basert på

# Report 1038673665 - NamedType 1264773588
source: Order
nb_no: Ordre

# Report 1038673665 - NamedType 1650321440
source: Quote
nb_no: Tilbud

# Report 1038673665 - NamedType 4284439843
source: Shipment
nb_no: Følgeseddel

# Report 1038673665 - NamedType 1692876555
source: Work Description
nb_no: Arbeidsbeskrivelse

# Report 1038673665 - NamedType 1249647028
source: Service Item
nb_no: Servicevare

# Report 1038673665 - NamedType 75319153
source: Serial No.
nb_no: Serienr.
