Repository: AlaAuz/saf-t
Catalog: Tables/translation.*.xlf
Languages: nb_no

# Table 3994422416 - Property 2879900210
source: AZ Setup
nb_no: AZ-oppsett

# Table 3994422416 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 3994422416 - Field 587667598 - Property 2879900210
source: Financial Management
nb_no: Økonomistyring

# Table 3994422416 - Field 573717094 - Property 2879900210
source: Sales & Marketing
nb_no: Salg og markedsføring

# Table 3994422416 - Field 3155293666 - Property 2879900210
source: Sales Accrual Enabled
nb_no: Periodisering er aktivert - salg

# Table 3994422416 - Field 4144908920 - Property 2879900210
source: Sales Accrual Bal. Account No.
nb_no: Periodiseringsmotkontonr. - salg

# Table 3994422416 - Field 1708051546 - Property 2879900210
source: Sales To Accrual Account No.
nb_no: Til periodiseringskontonr. - salg

# Table 3994422416 - Field 811255637 - Property 2879900210
source: Sales From Accrual Account No.
nb_no: Fra periodiseringskontonr. - salg

# Table 3994422416 - Field 395510365 - Property 2879900210
source: Purchase
nb_no: Kjøp

# Table 3994422416 - Field 1484878399 - Property 2879900210
source: Warehouse
nb_no: Lager

# Table 3994422416 - Field 124933732 - Property 2879900210
source: Manufacturing
nb_no: Produksjon

# Table 3994422416 - Field 3661919152 - Property 2879900210
source: Jobs
nb_no: Prosjekter

# Table 3994422416 - Field 2003483473 - Property 2879900210
source: Resource Planning
nb_no: Ressursplanlegging

# Table 3994422416 - Field 1191154962 - Property 2879900210
source: Check Service Period
nb_no: Sjekk serviceperiode

# Table 3994422416 - Field 1472236669 - Property 2879900210
source: Service Accrual Enabled
nb_no: Periodisering er aktivert - service

# Table 3994422416 - Field 192543300 - Property 2879900210
source: Service Accrual Bal. Account No.
nb_no: Periodiseringsmotkontonr. - service

# Table 3994422416 - Field 1893519597 - Property 2879900210
source: Service To Accrual Account No.
nb_no: Til periodiseringskontonr. - service

# Table 3994422416 - Field 3757805849 - Property 2879900210
source: Service From Accrual Account No.
nb_no: Fra periodiseringskontonr. - service

# Table 3994422416 - Field 1913660407 - Property 2879900210
source: Human Resources
nb_no: Personal

# Table 3994422416 - Field 1569466922 - Property 2879900210
source: Administration
nb_no: Administrasjon

# Table 3994422416 - Field 1148481979 - Property 2879900210
source: AZ Solutions
nb_no: AZ-løsninger

# Table 3994422416 - Field 3186234377 - Property 2879900210
source: 3. Part Integrations
nb_no: 3. parts integrasjoner

# Table 3994422416 - Field 4219020610 - Property 2879900210
source: Job Queue
nb_no: Jobbkø

# Table 3994422416 - Field 2473458089 - Property 2879900210
source: Role Center
nb_no: Rollesenter

# Table 3994422416 - Field 2158133955 - Property 2879900210
source: Sales Chart G/L Account Filter
nb_no: Finanskontofilter for salgsgraf

# Table 3994422416 - Field 3944570018 - Property 2879900210
source: Sales Chart Budget Name
nb_no: Budsjettnavn for salgsgraf

# Table 3291750364 - Field 1908272084 - Property 2879900210
source: Job No.
nb_no: Prosjektnr.

# Table 3291750364 - Field 561421623 - Property 2879900210
source: Job Task No.
nb_no: Prosjektoppgavenr.

# Table 3842654819 - Property 2879900210
source: Invoicing Period
nb_no: Faktureringsperiode

# Table 3842654819 - Field 3004954119 - Property 2879900210
source: Code
nb_no: Kode

# Table 3842654819 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 783814469 - Property 2879900210
source: Sales Chart Setup
nb_no: Oppsett for salgsdiagram

# Table 783814469 - Field 2708250016 - Property 2879900210
source: User ID
nb_no: Bruker-ID

# Table 783814469 - Field 2623957639 - Property 2879900210
source: Dimension Code
nb_no: Dimensjonskode

# Table 783814469 - Field 2396322668 - Property 2879900210
source: Dimension Filter
nb_no: Dimensjonsfilter

# Table 783814469 - Field 3546627710 - Property 2879900210
source: Dimension Filter 2
nb_no: Dimensjonsfilter 2

# Table 783814469 - Field 2908931093 - Property 2879900210
source: Dimension Filter 3
nb_no: Dimensjonsfilter 3

# Table 783814469 - Field 4015415304 - Property 2879900210
source: Dimension Filter 4
nb_no: Dimensjonsfilter 4

# Table 783814469 - Field 2002035875 - Property 2879900210
source: Chart View
nb_no: Diagramvisning

# Table 783814469 - Field 2002035875 - Property 62802879
source: Sales,Accumulated Sales
nb_no: Salg,Akkumulert salg

# Table 783814469 - NamedType 2476940767
source: %1 cannot contain more in %2 characters.
nb_no: %1 kan ikke inneholde mere inn %2 tegn.

# Table 1046028414 - Property 2879900210
source: Case - Objects
nb_no: Sak - Objekter

# Table 1046028414 - Field 541974475 - Property 2879900210
source: Modified
nb_no: Endret

# Table 1046028414 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 1046028414 - Field 1230148255 - Property 2879900210
source: Time
nb_no: Klokkeslett

# Table 1046028414 - Field 743673692 - Property 2879900210
source: Version List
nb_no: Versjonsoversikt

# Table 1309739282 - Property 2879900210
source: Case - Objects
nb_no: Sak - Objekter

# Table 1309739282 - Field 541974475 - Property 2879900210
source: Modified
nb_no: Endret

# Table 1309739282 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 1309739282 - Field 1230148255 - Property 2879900210
source: Time
nb_no: Klokkeslett

# Table 1309739282 - Field 743673692 - Property 2879900210
source: Version List
nb_no: Versjonsoversikt

# Table 1309739282 - Field 4166179629 - Property 2879900210
source: Modified
nb_no: Endret

# Table 1309739282 - Field 3598675922 - Property 2879900210
source: Date
nb_no: Dato

# Table 1309739282 - Field 3406111489 - Property 2879900210
source: Time
nb_no: Klokkeslett

# Table 1309739282 - Field 2815701710 - Property 2879900210
source: Version List
nb_no: Versjonsoversikt

# Table 615473354 - Property 2879900210
source: Accounting Setup
nb_no: Regnskapsoppsett

# Table 615473354 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 615473354 - Field 3155293666 - Property 2879900210
source: Sales Accrual Enabled
nb_no: Salgs-periodisering aktivert

# Table 615473354 - Field 1748512455 - Property 2879900210
source: Purchase Accrual Enabled
nb_no: Bestillings-periodisering aktivert

# Table 1344181673 - Property 2879900210
source: External File Management Setup
nb_no: Eksternt filhåndteringsoppsett

# Table 1344181673 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 1344181673 - Field 3068777369 - Property 2879900210
source: Save to Database
nb_no: Lagre i database

# Table 1344181673 - Field 3628623249 - Property 2879900210
source: File Directory
nb_no: Filkatalog

# Table 1344181673 - Field 734486875 - Property 2879900210
source: Run on Client
nb_no: Kjør på klient

# Table 1344181673 - Field 3727370413 - Property 2879900210
source: Copy Files to Posted Shipment
nb_no: Kopier filer til bokført følgeseddel

# Table 1344181673 - Field 3382336687 - Property 2879900210
source: Copy Files to Posted Invoice
nb_no: Kopier filer til bokført faktura

# Table 1344181673 - Field 3777231513 - Property 2879900210
source: Copy Files to Posted Credit Memo
nb_no: Kopier filer til bokført kreditnota

# Table 1344181673 - NamedType 2476940767
source: You cannot change %1 when there are saved files.
nb_no: Du kan ikke endre %1 når det finnes lagrede filer.

# Table 1086602101 - Property 2879900210
source: External File
nb_no: Ekstern fil

# Table 1086602101 - Field 883711285 - Property 2879900210
source: Entry No.
nb_no: Løpenr.

# Table 1086602101 - Field 804481195 - Property 2879900210
source: File Name
nb_no: Filnavn

# Table 1086602101 - Field 3414364457 - Property 2879900210
source: File Extension
nb_no: Filetternavn

# Table 1086602101 - Field 2031781116 - Property 2879900210
source: Uploaded by User
nb_no: Opplastet av

# Table 1086602101 - Field 787997730 - Property 2879900210
source: Uploaded Date
nb_no: Opplastet den

# Table 1086602101 - Field 3374690962 - Property 2879900210
source: File
nb_no: Fil

# Table 1086602101 - Field 646284093 - Property 2879900210
source: Source Table
nb_no: Kildetabell

# Table 1086602101 - Field 1753214751 - Property 2879900210
source: Source Type
nb_no: Kildetype

# Table 1086602101 - Field 2016222894 - Property 2879900210
source: Source No.
nb_no: Kildenr.

# Table 1086602101 - Field 312545736 - Property 2879900210
source: Source Line No.
nb_no: Kildelinjenr.

# Table 1086602101 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 3049951823 - Property 2879900210
source: Distribution Setup
nb_no: Distribusjonsoppsett

# Table 3049951823 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 3049951823 - Field 2079627065 - Property 2879900210
source: Job Queue Email
nb_no: E-post for jobbkø

# Table 3049951823 - Field 3466675757 - Property 2879900210
source: BCC Email
nb_no: E-post for blindkopi

# Table 1291343686 - Property 2879900210
source: Distribution Log Entry
nb_no: Distribusjonsloggpost

# Table 1291343686 - Field 883711285 - Property 2879900210
source: Entry No.
nb_no: Løpenr.

# Table 1291343686 - Field 2363328873 - Property 2879900210
source: Document Type
nb_no: Bilagstype

# Table 1291343686 - Field 2363328873 - Property 62802879
source: Sales Invoice,Sales Credit Memo,Reminder,Fin. Charge Memo,Service Invoice,Service Credit Memo
nb_no: Salgsfaktura,Salgskreditnota,Purring,Rentenota,Servicefaktura,Servicekreditnota

# Table 1291343686 - Field 486908828 - Property 2879900210
source: Document No.
nb_no: Bialgsnr.

# Table 1291343686 - Field 3124559451 - Property 2879900210
source: Last Document Entry
nb_no: Siste bilagspost

# Table 1291343686 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 1291343686 - Field 2852966117 - Property 2879900210
source: Error Message
nb_no: Feilmelding

# Table 1291343686 - Field 1867025571 - Property 2879900210
source: Error Message 2
nb_no: Feilmelding 2

# Table 1291343686 - Field 2504722188 - Property 2879900210
source: Error Message 3
nb_no: Feilmelding 3

# Table 1291343686 - Field 591632337 - Property 2879900210
source: Error Message 4
nb_no: Feilmelding 4

# Table 3539121585 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 3539121585 - Field 4019601094 - Property 2879900210
source: Exact Cost Reversing Mandatory
nb_no: Bruk opprinnelig kostpris

# Table 113293277 - Property 2879900210
source: Case Header
nb_no: Sakshode

# Table 113293277 - Field 3961767479 - Property 2879900210
source: Resource No.
nb_no: Ressursnr.

# Table 113293277 - Field 202036913 - Property 2879900210
source: Contact No.
nb_no: Kontaktnr.

# Table 113293277 - Field 2000424400 - Property 2879900210
source: Registered Date
nb_no: Registrert den

# Table 113293277 - Field 513339096 - Property 62802879
source: Not Started,In Progress,Completed,Waiting for Reply,Postponed,See Comment,,Running
nb_no: Ikke startet,Påbegynt,Fullført,Venter på svar,Utsatt,Se merknad,,Løpende

# Table 113293277 - Field 4130293374 - Property 2879900210
source: Priority
nb_no: Prioritet

# Table 113293277 - Field 4130293374 - Property 62802879
source: Low,Normal,High
nb_no: Lav,Normal,Høy

# Table 113293277 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 113293277 - Field 1778072510 - Property 2879900210
source: Closed
nb_no: Lukke

# Table 113293277 - Field 287310483 - Property 2879900210
source: Completed Date
nb_no: Fullført den

# Table 113293277 - Field 1351594800 - Property 2879900210
source: No. Series
nb_no: Nr. serie

# Table 113293277 - Field 2790486453 - Property 2879900210
source: Comment
nb_no: Merknad

# Table 113293277 - Field 3844911025 - Property 2879900210
source: Canceled
nb_no: Avbrutt

# Table 113293277 - Field 2378863201 - Property 2879900210
source: Contact Name
nb_no: Kontaktnavn

# Table 113293277 - Field 557978810 - Property 2879900210
source: No. of Related Cases
nb_no: Ant. relaterte saker

# Table 113293277 - Field 2902851687 - Property 2879900210
source: Resource Name
nb_no: Ressursnavn

# Table 113293277 - Field 4217568108 - Property 2879900210
source: Waiting for
nb_no: Venter på

# Table 113293277 - Field 4217568108 - Property 62802879
source: ,Customer,Consultant,Developer
nb_no: ,Kunde,Konsulent,Utvikler

# Table 113293277 - Field 895626116 - Property 2879900210
source: Contact Company No.
nb_no: Kontakt selskapsnr.

# Table 113293277 - Field 758907420 - Property 2879900210
source: Contact Company Name
nb_no: Kontakt selskapsnavn

# Table 113293277 - Field 379918357 - Property 2879900210
source: Chargeable
nb_no: Belastbare timer

# Table 113293277 - Field 4136379670 - Property 2879900210
source: Consultant ID
nb_no: Konsulent-ID

# Table 113293277 - Field 1229224685 - Property 2879900210
source: Developer ID
nb_no: Utvikler-ID

# Table 113293277 - Field 125714097 - Property 2879900210
source: No. of Standard Solutions
nb_no: Ant. standardløsninger

# Table 113293277 - Field 3928736976 - Property 2879900210
source: Consultant Comment
nb_no: Konsulent-merknad

# Table 113293277 - Field 3165149503 - Property 2879900210
source: Developer Comment
nb_no: Utvikler-merknad

# Table 113293277 - Field 3096573353 - Property 2879900210
source: Information URL
nb_no: URL-adresse for informasjon

# Table 113293277 - Field 2456276958 - Property 2879900210
source: Update License
nb_no: Oppdater lisens

# Table 113293277 - Field 2393253273 - Property 2879900210
source: Last Date Modified
nb_no: Sist dato endret

# Table 113293277 - Field 2050678802 - Property 2879900210
source: Last Time Modified
nb_no: Sist tid endret

# Table 113293277 - Field 2563783365 - Property 2879900210
source: Reference No. Mandatory
nb_no: Referansenr. obligatorisk

# Table 113293277 - Field 710155858 - Property 2879900210
source: Completed By
nb_no: Fullført av

# Table 113293277 - Field 458406397 - Property 2879900210
source: Ending Date
nb_no: Sluttdato

# Table 113293277 - Field 1908272084 - Property 2879900210
source: Job No.
nb_no: Prosjektnr.

# Table 113293277 - Field 561421623 - Property 2879900210
source: Job Task No.
nb_no: Prosjektoppgavenr.

# Table 113293277 - Field 1146129605 - Property 2879900210
source: Registered By
nb_no: Registrert av

# Table 113293277 - Field 3618073952 - Property 2879900210
source: Work Type Code
nb_no: Arbeidstypekode

# Table 113293277 - Field 538929802 - Property 2879900210
source: Agreed Estimate
nb_no: Estimat avtalt

# Table 113293277 - Field 1236857073 - Property 2879900210
source: Promised Shipment Date
nb_no: Lovet leveringsdato

# Table 113293277 - Field 1315068867 - Property 2879900210
source: Resource Search Text
nb_no: Søketekst for ressurs

# Table 113293277 - Field 2834479741 - Property 2879900210
source: Registered Hours
nb_no: Registrerte timer

# Table 113293277 - Field 2873592820 - Property 2879900210
source: Development Approval Status
nb_no: Godkjenningsstatus for utvikling

# Table 113293277 - Field 2873592820 - Property 62802879
source: ,Must be reviewed,OK to Install
nb_no: ,Må gjennomgås,Kan installeres

# Table 113293277 - Field 1465625193 - Property 2879900210
source: Status Development
nb_no: Status for utvikling

# Table 113293277 - Field 1465625193 - Property 62802879
source: ,Ordered,Specifikation Approved,Installed,Approved,Quote wanted,Quote sent,Ready for testing,Test OK,Waiting Review,Reviewed,Ready for Installation
nb_no: ,Bestilt,Spesifkasjon godkjent,Installert,Godkjent,Tilbud ønskes,Tilbud gitt,Klar til testing,Test OK,Venter gjennomgang,Gjennomgått,Klar til installasjon

# Table 113293277 - Field 4225399303 - Property 2879900210
source: Standard Solution No.
nb_no: Standardløsningsnr.

# Table 113293277 - NamedType 430254759
source: You cannot rename a %1.
nb_no: Du kan ikke gi nytt navn til en %1.

# Table 113293277 - NamedType 2476940767
source: You cannot delete case %1 as there are registered hours.
nb_no: Du kan ikke slette sak %1 da det finnes registrerte timer.

# Table 113293277 - NamedType 3114637384
source: You cannot change status to %1 as there are registered hours.
nb_no: Du kan ikke endre status til %1 da det finnes registrerte timer.

# Table 113293277 - NamedType 3752334001
source: Status cannot be %1 when comment is empty.
nb_no: Status kan ikke være %1 når merknad er tom.

# Table 113293277 - NamedType 95063322
source: You do not have permission to change approval status for development.
nb_no: Du har ikke tillatelse til å endre godkjenningsstatus for utvikling.

# Table 113293277 - NamedType 732759939
source: This case must be reviewed with the development administrator. \Do you want to send email to the development administrator now?
nb_no: Denne saken må gjennomgås med utviklingsansvarlig. \Vil du sende e-post til utviklingsansvarlig nå?

# Table 113293277 - NamedType 2008153173
source: The valid range of dates is from %1 to %2. Please enter a date within this range.
nb_no: Det gyldige datointervallet er fra %1 til %2. Angi en dato i dette intervallet.

# Table 113293277 - NamedType 2645849790
source: Is the case completed?
nb_no: Er saken fullført?

# Table 113293277 - NamedType 3826440826
source: Don't show again
nb_no: Ikke vis igjen

# Table 113293277 - NamedType 3875720162
source: The license for %1 must be updated when the solution in case %2 is installed.
nb_no: Lisensen til %1 må oppdateres når løsningen i sak %2 er installert.

# Table 2195727695 - Property 2879900210
source: Case E-mail Template
nb_no: E-postmal for sak

# Table 2195727695 - Field 3004954119 - Property 2879900210
source: Code
nb_no: Kode

# Table 2195727695 - Field 633175764 - Property 2879900210
source: Body
nb_no: Innhold

# Table 2195727695 - Field 1234124704 - Property 2879900210
source: Subject
nb_no: Emne

# Table 2195727695 - Field 158266951 - Property 2879900210
source: Description in Subject
nb_no: Beskrivelse i emnefeltet

# Table 2195727695 - Field 990296649 - Property 2879900210
source: Internal
nb_no: Intern

# Table 2195727695 - Field 1341456219 - Property 2879900210
source: To Development Admin.
nb_no: Til utviklingsansvarlig

# Table 2195727695 - Field 756968685 - Property 2879900210
source: Company Name in Subject
nb_no: Selskapsnavn i emne

# Table 2195727695 - Field 2484877678 - Property 2879900210
source: To Resources
nb_no: Til ressurser

# Table 2195727695 - Field 438477512 - Property 2879900210
source: To Consultant
nb_no: Til konsulent

# Table 2195727695 - Field 3461834954 - Property 2879900210
source: Description
nb_no: Beskrivelse

# Table 2195727695 - Field 1614535695 - Property 2879900210
source: To Developer
nb_no: Til utvikler

# Table 2195727695 - Field 1606137939 - Property 2879900210
source: Use Default E-Mail
nb_no: Bruk standard e-post

# Table 2201654710 - Property 2879900210
source: Case Line
nb_no: Sakslinje

# Table 2201654710 - Field 2038713563 - Property 2879900210
source: Work Type
nb_no: Arbeidstype

# Table 2201654710 - Field 1743073484 - Property 2879900210
source: Transferred
nb_no: Overført

# Table 2201654710 - Field 1290961796 - Property 2879900210
source: Chargeable
nb_no: Belastbar

# Table 2201654710 - Field 35450067 - Property 2879900210
source: Posted
nb_no: Bokført

# Table 2201654710 - Field 895626116 - Property 2879900210
source: Contact Company No.
nb_no: Kontaktselskapsnr.

# Table 2201654710 - Field 758907420 - Property 2879900210
source: Contact Company Name
nb_no: Kontaktselskapsnavn

# Table 2201654710 - Field 958569641 - Property 2879900210
source: Date/Time Modified
nb_no: Dato/tid endret

# Table 2201654710 - Field 1725331610 - Property 2879900210
source: Date/Time Created
nb_no: Dato/tid opprettet

# Table 2201654710 - Field 3083556976 - Property 2879900210
source: Reference No.
nb_no: Referansenr.

# Table 2201654710 - Field 1908272084 - Property 2879900210
source: Job No.
nb_no: Prosjektnr.

# Table 2201654710 - Field 561421623 - Property 2879900210
source: Job Task No.
nb_no: Prosjektoppgavenr.

# Table 2201654710 - Field 3335101878 - Property 2879900210
source: Case Description
nb_no: Saksbeskrivelse

# Table 2201654710 - NamedType 522343111
source: The hours is transferred. Modify or delete is not allowed.
nb_no: Timene er overført. Endring eller sletting ikke mulig.

# Table 2201654710 - NamedType 14768227
source: Expenses doesn't exist. Do you want to copy standard values from Job No. %1 ?
nb_no: Omkostninger finnes ikke fra før. Ønsker du å hente inn std. verdier fra prosjekt %1 ?

# Table 2201654710 - NamedType 3114637384
source: Work iaw. %1
nb_no: Arb. ifm. %1

# Table 2201654710 - NamedType 95063322
source: You cannot rename a %1.
nb_no: Du kan ikke gi nytt navn til en %1.

# Table 2577317011 - Property 2879900210
source: Case Object
nb_no: Saksobjekt

# Table 2577317011 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 2577317011 - Field 3320823955 - Property 2879900210
source: Entry No.
nb_no: Linjenr.

# Table 2577317011 - Field 991443016 - Property 2879900210
source: Import Datetime
nb_no: Import datotid

# Table 2577317011 - Field 541974475 - Property 2879900210
source: Modified
nb_no: Endret

# Table 2577317011 - Field 3192175264 - Property 2879900210
source: Date
nb_no: Dato

# Table 2577317011 - Field 1230148255 - Property 2879900210
source: Time
nb_no: Klokkeslett

# Table 2577317011 - Field 743673692 - Property 2879900210
source: Version List
nb_no: Versjonsoversikt

# Table 2577317011 - Field 2790486453 - Property 2879900210
source: Comment
nb_no: Kommentar

# Table 2851333930 - Property 2879900210
source: Case Resource
nb_no: Saksressurs

# Table 2851333930 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 2851333930 - Field 3961767479 - Property 2879900210
source: Resource No.
nb_no: Ressursnr.

# Table 3883318263 - Property 2879900210
source: Expense Code
nb_no: Omkostningskode

# Table 3883318263 - Field 3004954119 - Property 2879900210
source: Code
nb_no: Kode

# Table 3883318263 - Field 3852983238 - Property 2879900210
source: G/L Account No.
nb_no: Finanskontonr.

# Table 3063432992 - Property 2879900210
source: Case Hour Expense
nb_no: Omkostning for sakstime

# Table 3063432992 - Field 448976717 - Property 2879900210
source: Case No.
nb_no: Saksnr.

# Table 3063432992 - Field 492653799 - Property 2879900210
source: Case Hour Line No.
nb_no: Sakstime Linjenr.

# Table 3063432992 - NamedType 95063322
source: You cannot rename a %1.
nb_no: Du kan ikke gi nytt navn til en %1.

# Table 3063432992 - NamedType 522343111
source: The hours is transferred. Modify or delete is not allowed.
nb_no: Timene er overført. Endring eller sletting ikke mulig.

# Table 3912956313 - Property 2879900210
source: Job Expense
nb_no: Prosjektomkostning

# Table 3912956313 - Field 3883318263 - Property 2879900210
source: Expense Code
nb_no: Omkostningskode

# Table 2510512817 - Property 2879900210
source: Case Cue
nb_no: Saksbunke-ikon

# Table 2510512817 - Field 1663593181 - Property 2879900210
source: Primary Key
nb_no: Primærnøkkel

# Table 2510512817 - Field 4259830144 - Property 2879900210
source: Open
nb_no: Åpne

# Table 2510512817 - Field 1752522425 - Property 2879900210
source: Running
nb_no: Løpende

# Table 2510512817 - Field 677206720 - Property 2879900210
source: Due
nb_no: Forfallte

# Table 2510512817 - Field 339349164 - Property 2879900210
source: Postponed
nb_no: Utsatte

# Table 2510512817 - Field 2464456424 - Property 2879900210
source: Not Started
nb_no: Ikke startet

# Table 2510512817 - Field 1090713286 - Property 2879900210
source: In Progress
nb_no: Påbegynt

# Table 2510512817 - Field 943870534 - Property 2879900210
source: Waiting for Reply
nb_no: Venter på svar
